{
    "GoogleSheetData": [
        {
            "Autores": "Eduardo Marenco",
            "id": 1,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 1,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jorge Loáisiga Mayorga",
            "id": 2,
            "resena": "Jorge Loáisiga Mayorga, nació en la ciudad de Managua el 12 de agosto de 1967 (35 años). \nEstudió Periodismo en la Universidad Centroamericana (1990-1995). Obtuvo el título de Periodista. Actualmente cursa la carrera de Derecho en la Universidad Centroamericana.\nHa trabajado en Radio Universidad, Radio Nicaragua. Realizó prácticas laborales en el extinto Diario Barricada. Trabajó por tres años el Diario LA TRIBUNA, desarrollando su trabajo en la sección de Sucesos y el área de Nacionales.\nDurante los últimos tres años ha trabajado en la Unidad de Investigación de LA PRENSA.\nEn el año 2000 junto a otros dos compañeros de trabajo obtuvo el premio de la Sociedad Interamericana de Prensa (SIP) en la categoría de Periodismo en Profundidad, que otorga esa organización para grandes investigaciones o campañas periodísticas. El trabajo premiado descubrió mecanismos de corrupción a través de la entidad recaudadora de impuestos.\nDurante el último año ha presentado al menos una docena de trabajos de profundidad periodística relacionados a la corrupción en el gobierno de Arnoldo Alemán. \nTambién descubrió la participación de un alto dirigente del partido sandinista en una sociedad que financiaba a través de triangulación de dinero a otras sociedades vinculadas a los principales implicados en la quiebra del Banco Intercontinental (Interbank) que colapsó  en agosto del 2000. El Estado respaldó los fondos de los ahorrantes  con 250 millones de dólares en bonos estatales.\nTambién ha investigado la quiebra del estatal  Banco Nicaragüense de Industria y Comercio (Banic) y cómo el presidente de esa entidad financiaba sus empresas otorgando préstamos a sociedades fantasmas.",
            "foto": "No disponible.",
            "pais": 1,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Roberto Fonseca",
            "id": 3,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 1,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Rodolfo Flores",
            "id": 4,
            "resena": "Tiene 18 años de ejercicio periodístico. Comenzó en el telenoticiero Aquí el Mundo, y laboró como responsable de la sección de internacionales los últimos 9 meses que ese noticiero salió al aire. Al cerrar ese telenoticiero pasó a Teleprensa. Luego fue jefe de relaciones públicas de Cámara de Comercio de Guatemala durante tres años. Luego le contrataron en Prensa Libre como reportero de política y cubrió la campaña electoral de 1995. Pasó al Instituto Nacional de Electrificación como jefe de Relaciones Públicas. Fue contratado en Siglo XXI y laboró dos años como reportero y luego pasó a ser editor de seguridad y justicia hasta junio de 2003. Ahora es editor y jefe de cierre de Patrullaje informativo en Emisoras Unidas.\n",
            "foto": "No disponible.",
            "pais": 2,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Miguel Acosta",
            "id": 5,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 3,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Arturo Torres",
            "id": 6,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 4,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Christian Torres",
            "id": 7,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 4,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Dimitri Barreto",
            "id": 8,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 4,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jean Paúl Cano",
            "id": 9,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 4,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "María Fernanda Villosio",
            "id": 10,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 3,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mabel Rehnfeldt",
            "id": 11,
            "resena": "Periodista paraguaya de investigaciones, ex directora del portal digital de ABC Color y ex directora de la Revista Dominical. Conductora de radio y televisión del Grupo ABC Color de Paraguay. Ganadora del Premio Maria Moors Cabot de la Columbia University, fundadora y primera Presidenta del Foro de Periodistas del Paraguay (FOPEP). Es miembro del Consorcio Internacional de Periodistas de Investigacion (ICIJ), ha sido miembro del Jurado de la UNESCO para el Premio Mundial de  Libertad de Prensa Guillermo Cano y Premio Amnistía Internacional de Derechos Humanos 2018 en Paraguay- Fue jurado del Foro de Periodistas de Argentina (FOPEA), Jurado del Premio Nacional de Periodismo de Panamá y jurado del Premio Nacional de Periodismo de Venezuela convocado por IPYS Venezuela. Ha sido panelista, moderadora e instructora de cursos en varias universidades latinoamericanas y en foros de Brasil, Chile, Colombia, Argentina y México.",
            "foto": "https://drive.google.com/file/d/1GAapq1iwTf_uz0hXSXP7qZz-sDMxxFwx/view?usp=sharing",
            "pais": 5,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Nacha Sánchez",
            "id": 12,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 5,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Ernesto Rivera",
            "id": 13,
            "resena": "Escritor y periodista. Ejerce el periodismo de investigación desde hace 14 años. Durante más de una década integró la unidad de investigación del periódico La Nación,  fue editor de la sección Sociedad y Servicios del diario, colaboró con las revistas SoHo, Proa y del suplemento cultural Áncora.  Actualmente es Editor de Investigación del Semanario Universidad de la Universidad de Costa Rica.\n\nHa investigado los negocios financieros de la iglesia costarricense en una serie de publicaciones que resultaron en la apertura de proceso penal que aún está en proceso; investigó los negocios de apuestas ilegales que las “familias” de la mafia de Nueva York tenían en Costa Rica; integró el equipo que reveló la existencia de una estructura de financiamiento ilegal durante la campaña política del  presidente de costarricense Abel Pacheco de la Espriella y los casos de corrupción política CCSS-Fischel e ICE-Alcatel, que culminaron en el arresto y condena judicial por corrupción a los expresidentes de la república Rafael A. Calderón Fournier y Miguel A. Rodríguez. \n\nEstudió comunicación social en la Universidad de Buenos Aires, Argentina y es licenciado en comunicación social por la Universidad San Judas Tadeo en Costa Rica. Ha sido productor de radio y ha publicado en periódicos y revistas de Argentina, Colombia, Guatemala, Nicaragua y Costa Rica.  \n\nRecibió el Premio Ortega y Gasset, que otorga el diario El País a la mejor investigación periodística; Obtuvo en dos ocasiones el premio que otorga el Instituto de Prensa y Sociedad (IPYS) junto a Transparencia Internacional por la mejor investigación periodística sobre corrupción en América Latina y la Mención Especial del Premio María Moors Cabot que otorga la Universidad de Columbia NY.\n\nDe manera individual ha recibido el Premio a la mejor investigación periodística que otorga  la empresa Firestone por una serie sobre la impunidad en los crímenes de cuello blanco, el Gran Premio de la Editorial Costa Rica y del  Premio Nacional Aquileo J. Echeverría.  \n\nHa publicado, un libro de ficción, Animales de la noche (2000) y Crónicas Latinoamericanas, periodismo al límite, (2008).  Actualmente combina el ejercicio del periodismo activo con la docencia en las escuelas de periodismo de la UCR y la Universidad San Judas Tadeo. ",
            "foto": "No disponible.",
            "pais": 6,
            "tema": 3,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Giannina Segnini",
            "id": 14,
            "resena": "Giannina Segnini. Jefe de Investigación del Periódico La Nación, en San José, Costa Rica desde 1994. Bajo su coordinación, la Unidad de Investigación reveló los casos de corrupción que generaron causas judiciales contra dos expresidentes de la República y otros funcionarios públicos por los casos ICE-Alcatel y CCSS-Fischel. Actualmente, lidera un equipo de periodistas y desarrolladores dedicados a hacer periodismo investigación a partir del análisis de bases de datos.  Estudió Ciencias de la Comunicación Colectiva en la Universidad de Costa Rica (UCR) y fue Nieman Fellow en Harvard University (2001-2002). \n\nDesde el año 2000, Segnini ha trabajado como consultora e instructora en Latinoamérica, Estados Unidos, Europa y Asia. Ha impartido cursos o charlas en universidades como Columbia University en Nueva York, la Academia Internacional de Periodismo en Alemania (Intajour) y la Universidad Nacional Autónoma de México (UNAM) y en organizaciones como la Organización de Estados Americanos (OEA) en Washington, el Programa para el Desarrollo de las Naciones Unidas (PNUD), la Sociedad Interamericana de Prensa (SIP), Transparencia Inernacional en Berlín, La Agencia de Cooperación Estadounidense (USAID), Freedom House y  el Instituto de Prensa y Sociedad (IPYS).\n\nTambién ha impartido cursos en medios de comunicación como Thomson Reuters, The Sun, The Sunday Times y The Times en Inglaterra, O Globo y Folha de São Paulo en Brasil, El Tiempo en Colombia, El Nacional y Cadena Capriles en Venezuela, El Periódico y Siglo XXI en Guatemala y Grupo de Diarios de América (GDA) y varios medios de comunicación en Timor Oriental.\nDurante su carrera, ha recibido en tres ocasiones el Premio Nacional de Periodismo Jorge Vargas Gené, otorgado por el Colegio de Periodistas de Costa Rica y reconocimientos internacionales como el Premio Ortega y Gasset, otorgado por el diario El País de España, en dos ocasiones el Premio a la mejor investigación de un caso de corrupción, del Instituto Prensa y Sociedad (IPYS) y Transparency Internacional para Latinoamérica y el Caribe (TILAC) y una mención especial en los premios Maria Moors Cabot, otorgados por la Universidad de Columbia, Nueva York. En el 2012 recibió el premio Nacional Pío Víquez que reconoce la trayectoria en el periodismo. \n\nDesde hace una década, Segnini ha sido conferencista en las principales encuentros mundiales sobre periodismo, como la Conferencia Mundial de Periodistas de Investigación (en Noruega, Suiza y Ucrania), la Conferencia Mundial Anticorrupción organizada por Transparencia Internacional en Bankok 2010 y Brasil 2012, la Conferencia Mundial de International Press Institute (IPI) en Taipei, 2011, the News World Summit, organizada por Global Editors Network (GEN) en Hong Kong (2011) y París (2012) y la Conferencia Latinoamericana de Periodistas de Investigación, entre el 2005 y el 2010.\n\nGiannina Segnini es parte del gran jurado del primer premio mundial de periodismo de datos otorgado por Google y Global Editors Network (GEN).\n\n\nEs miembro activo del Consorcio Internacional de Periodistas de Investigación (ICIJ) y de la Red Mundial de Periodistas de Investigación (Global Investigative Journalism Network GIJN)",
            "foto": "No disponible.",
            "pais": 6,
            "tema": 3,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mauricio Herrera",
            "id": 15,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 6,
            "tema": 3,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Alan  Gripp",
            "id": 16,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Angelina  Nunes",
            "id": 17,
            "resena": "Periodista desde 1982. Actualmente es Editor-Asistente de la Editoria Río del Periodíco o Globo y coordina el grupo de Administración Pública.\n \nHa laborado en TV Manchete  y TVE como productora, editora y reportera. En la radio MEC como locutora y productora de programa cultural. En el Globo, trabajó en áreas como salud, policía, general, política y administración pública. En el 2002, coordinó la serie de reportajes “ As quentinhas”   ( “Las calientitas” ) que ganó el Premio Esso Regional Sudeste, que  revelaba el esquema de distribución de calientitas en los presidios y reparticiones públicas. \n \nEn el 2003, coordinó al equipo que produjo la serie de reportajes “ En el rastro de las propinas”, que obtuvo el Premio Embratel en la categoría Periódico y Revista. La serie trataba sobre el envío para un banco en  Suiza de U$ 33,4 millones hecho por fiscales de Hacienda del Estado y Auditores de la Hacienda Federal.\n \nEn 2004, participó del equipo que produjo la serie de reportajes “Los Hombres de bienes de la ALERJ”, vencedora del Premio Esso de Periodismo y del Premio Rey de España. Un equipo de siete reporteros ( Angelina Nunes, Alan Gripp, Carla Rocha, Dimmi Amora, Flavio Pessoa, Luiz Ernesto Magalhães, y Maiá Menezes ) investigó los bienes acumulados por los diputados de Río en el período de 1996 al 2001. revelando que 27 parlamentarios tuvieron aumento de más del 100% de su patrimonio.",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Carla Rocha",
            "id": 18,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Dimmi Amora",
            "id": 19,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Flavio Pessoa",
            "id": 20,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Luiz Ernesto Magalhães",
            "id": 21,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Maiá Menezes",
            "id": 22,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 4,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Eduardo Faustini",
            "id": 23,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Laura Weffer Cifuentes ",
            "id": 24,
            "resena": "Nacida en Caracas, Venezuela el 15 de enero de 1971. Se graduó de periodismo en 1994 de la Universidad Católica Andrés Bello. Cursó estudios de política mundial en London School of Economics y de Políticas de América Latina en la Universidad de Londres. Trabajó en el Diario de Caracas; en El Globo; en la agencia de noticias EFE en Londres; en el diario El Mundo y en Tal Cual. Actualmente ejerce como reportera de la sección política en el periódico “El Nacional”. Fundadora de la ONG “Los del Medio” que entre sus actividades desarrolló un curso de Periodismo de análisis de conflicto o periodismo de paz. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Tamoa Calzadilla",
            "id": 25,
            "resena": "Incursionó en periodismo en 1995 como pasante en el diario El Nacional, de Venezuela, donde cubrió información de Ciudad, Ambiente, Salud, Ciencia y Educación, Sucesos y Política. En 1999 pasó a integrar el equipo de investigación del diario El Mundo, dirigido entonces por Teodoro Petkoff. Luego la cadena Capriles dispuso que aquel grupo investigativo desarrollara reportajes especiales para los dos diarios de la empresa: El Mundo y Últimas Noticias. \nEn octubre de 2004, Calzadilla fue premiada por el Centro Comunitario de Aprendizaje (Cecodap), por su informe sobre la situación de los indígenas en el estado de Zulia.",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 5,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jorge Morales Borbón ",
            "id": 26,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 6,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Sergio Fimbres ",
            "id": 27,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 6,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Lúcio Vaz",
            "id": 28,
            "resena": "Jornalista investigativo, cobre há 30 anos o submundo da política nos três poderes, com reportagens sobre corrupção, fraudes em licitações, desvio de dinheiro público, nepotismo, filhas solteiras, mordomias, privilégios, supersalários, marajás do serviço público. Autor dos livros \"A ética da malandragem - no submundo do Congresso Nacional\" e \"Sanguessugas do Brasil\", trabalhou nos jornais Folha de São Paulo, O Globo, Correio Braziliense, entre outros. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Marta Ruiz",
            "id": 29,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 5,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Miguel Ramírez",
            "id": 30,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 7,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jennyfer Paredes",
            "id": 31,
            "resena": "Periodista y Licenciada en Ciencias de la Comunicación graduada en la Universidad de San Carlos de Guatemala\nPeriodista de la sección Económica para el periódico Siglo Veitiuno (1996-1999)\nPeriodista de la sección política para el periodico Prensa Libre asignada a la cobertura del Congreso de la República. (2000-2007)\nActualmente trabaja para la Fundación 2020 en monitoreo y análisis político \n\nReconocida como Reportera del Año por Prensa Libre en 2001.\n\nPremio Irma Flaquer al Periodismo de Investigación del  Programa de Naciones Unidas para el Desarrollo -PNUD- con el tema: ·El problema de la vivienda en Guatemala en 2001. \n\nMención Honorífica del Premio IPIS a la Mejor Investigación Periodística de un Caso de Corrupción en América Latina y El Caribe, por el caso: Financiamiento electoral a la campaña de la UNE proveniente de recursos públicos administrados por la administración gubernamental del FRG en 2005 \n\nTercer Lugar del Premio IPYS a la Mejor Investigación Periodística de un Caso de Corrupción en América Latina y El Caribe, por el caso: Pacur De cómo los diputados del Congreso hicieron negocios con regalías anómalas recibidas por aprobar el Presupuesto Nacional en 2007. ",
            "foto": "https://drive.google.com/file/d/1TnFSjVaTOG84QRso3qt2UwAOJBipz__9/view?usp=sharing",
            "pais": 12,
            "tema": 6,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Martín Rodriguez",
            "id": 32,
            "resena": "Ganó el Premio Latinoamericano de Periodismo de Investigación - IPYS-2007 3er puesto con Prensa Libre. Después fundó y dirigió los medios Plaza Pública y Nómada entre 2011 y 2020. Ganó el premio nacional de periodismo en 2004 y 2017. Fue finalista del Premio Gabo en 2014 y 2017. Desde 2020 se dedica a asuntos corporativos y a la literatura.",
            "foto": "https://drive.google.com/file/d/132eX-du_89hU8rb0WH_wjT5-lALNvt1P/view?usp=sharing",
            "pais": 12,
            "tema": 6,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Américo Zambrano",
            "id": 33,
            "resena": "Américo Zambrano, periodista peruano, es ganador del Premio Latinoamericano de Periodismo de Investigación “Javier Valdez” (2007-2008) y finalista de los Premios Nacionales de Periodismo, organizados por el Instituto de Prensa y Sociedad (IPYS) y la Pontificia Universidad Católica del Perú (PUCP).\n\nEn 2008, Zambrano y la periodista Mabel Rehnfeldt, del diario ABC Color de Paraguay, obtuvieron el primer lugar del Premio Latinoamericano de Periodismo de Investigación, convocado por el IPYS y Transparencia Internacional para América Latina y el Caribe (TILAC). Zambrano publicó una serie de reportajes en la revista “Caretas”, que expuso el vínculo de miembros de la familia Sánchez Paredes, dueña de importantes minas de oro en el Perú, con el narcotráfico y sus lazos con la política y el Poder Judicial.\n \nEn 2014 Zambrano fue finalista de la primera edición de los Premios Nacionales de Periodismo, en la categoría “Reportaje Escrito”, por un informe que daba cuenta que el exfiscal de la Nación José Peláez no colaboró con una investigación por lavado dinero originada en EE.UU. Ese mismo año Zambrano fue nominado al “Gran Premio Nacional de Periodismo 2014” por una serie de reportajes sobre una presunta organización criminal liderada por el empresario Rodolfo Orellana.\n\nEn 2015 Zambrano fue finalista en la categoría “Gran Premio Nacional de Periodismo 2015”, de los Premios Nacionales de Periodismo, por una serie de reportajes, publicados en la revista “Correo Semanal” y el diario “Correo”, que destapó actividades ilegales de la Dirección Nacional de Inteligencia (DINI) durante el gobierno de Ollanta Humala. Los reportajes propiciaron el cierre temporal del servicio de inteligencia y la censura de la entonces premier Ana Jara.\n\nEn 2017 Zambrano fue finalista de los Premios Nacionales de Periodismo, en la categoría “Reportaje Escrito”, por una serie de informes publicados en el semanario “Hildebrandt en sus Trece”, que reveló la confesión completa del colaborador eficaz Jorge Barata, exdirectivo de la empresa brasileña Odebrecht en el Perú, en uno de los escándalos de corrupción más grandes del país.",
            "foto": "https://drive.google.com/file/d/1qCidQUZecI08Mv6hrGmyv1HXEjoVBE9N/view?usp=sharing",
            "pais": 11,
            "tema": 7,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Angelina Nunes",
            "id": 34,
            "resena": "Periodista desde 1982. Actualmente es Editor-Asistente de la Editoria Río del Periodíco o Globo y coordina el grupo de Administración Pública.\n \nHa laborado en TV Manchete  y TVE como productora, editora y reportera. En la radio MEC como locutora y productora de programa cultural. En el Globo, trabajó en áreas como salud, policía, general, política y administración pública. En el 2002, coordinó la serie de reportajes “ As quentinhas”   ( “Las calientitas” ) que ganó el Premio Esso Regional Sudeste, que  revelaba el esquema de distribución de calientitas en los presidios y reparticiones públicas. \n \nEn el 2003, coordinó al equipo que produjo la serie de reportajes “ En el rastro de las propinas”, que obtuvo el Premio Embratel en la categoría Periódico y Revista. La serie trataba sobre el envío para un banco en  Suiza de U$ 33,4 millones hecho por fiscales de Hacienda del Estado y Auditores de la Hacienda Federal.\n \nEn 2004, participó del equipo que produjo la serie de reportajes “Los Hombres de bienes de la ALERJ”, vencedora del Premio Esso de Periodismo y del Premio Rey de España. Un equipo de siete reporteros ( Angelina Nunes, Alan Gripp, Carla Rocha, Dimmi Amora, Flavio Pessoa, Luiz Ernesto Magalhães, y Maiá Menezes ) investigó los bienes acumulados por los diputados de Río en el período de 1996 al 2001. revelando que 27 parlamentarios tuvieron aumento de más del 100% de su patrimonio.",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 9,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Fábio Vasconcellos",
            "id": 35,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 9,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Luis Murcia",
            "id": 36,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Paulo Motta",
            "id": 37,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 9,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Sergio Ramalho",
            "id": 38,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 9,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Daniela Arbex",
            "id": 39,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Ricardo Miranda",
            "id": 40,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Táscia Souza",
            "id": 41,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Santiago Fascetto",
            "id": 42,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 2,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Alejandro Santos",
            "id": 43,
            "resena": "Alejandro Santos es actualmente el director de la revista Semana, el semanario de política y economía más influyente del país.    Este periodista es economista de la universidad de Los Andes, con especialización en derecho de la comunicación de la universidad Javeriana.   Ha sido columnista de Semana, director de la Unidad Investigativa del periódico El Tiempo y ganador en varias ocasiones del premio nacional de periodismo. También ganó en el 2006 el premio otorgado por el Ipys y Transparencia Internacional como mejor investigación latinoamericana en un caso de corrupción. Fue becario del Alfred Friendly Press Fellowship,  trabajó en los diarios Miami Herald y El Nuevo Herald y fue investigador invitado de la Universidad de Georgetown.   En 1999 recibió el premio al Nuevo Periodismo Colombiano, que entregó la Universidad Sergio Arboleda.  Miembro fundador o promotor de importantes proyectos como Conexión Colombia, Colombia Líder, Votebien y el Proyecto Manizales que busca que los asesinatos de periodistas no queden impunes.\n \nGalardonado con dos premios nacionales de Periodismo Simón Bolivar en 1991 y 1997, a la mejor investigación en prensa. Coautor de \"Cómo hacer periodismo\",(2002), y \"Poder y Medios\" (2004).",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 10,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Alfonso Cuéllar",
            "id": 44,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 10,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Luz María Sierra",
            "id": 45,
            "resena": "Luz María Sierra es editora general de la revista Semana. Ocupa este cargo desde enero de 2008 y a él llegó luego de trabajar durante siete años en el diario El Tiempo de Bogotá, en el cual se desempeñó como editora judicial, editora internacional y -en los últimos tres años hasta 2007- como jefa de redacción. También ha trabajado en el diario El Mundo y la revista La Hoja, ambos de Medellín. Nació en 1967 en Medellín. Estudió Comunicación Social-Periodismo en la Universidad Pontificia Bolivariana de Medellín y una maestría en Ciencias Políticas en la Universidad de los Andes.",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 10,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Ricardo Calderón",
            "id": 46,
            "resena": "Periodista desde 1993. Fue director de investigaciones de la Revista Semana, donde trabajó por 26 años. Ha recibido varios reconocimientos por su labor, entre esos el Premio Rey de España en dos ocasiones, el IPYS una vez, el Premio María Moors Cabot y el Premio Nacional Simón Bolívar ocho veces, entre esas, en la categoría Vida y Obra. Actualmente dirige el equipo de investigaciones de Noticias Caracol. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 10,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carlos Eduardo Huertas",
            "id": 47,
            "resena": "Carlos Eduardo es periodista de la Universidad de los Andes y arquitecto de la Universidad Nacional de Colombia. Editor de investigaciones de Revista Semana, presidente del Consejo de Redacción, la única red de periodistas de investigación en Colombia, y profesor del postgrado del Centro de Estudios de Periodismo de la Universidad de los Andes.  Fue editor general del proyecto Votebien.com en su edición de 2007 y hasta el 2006 fue el coordinador de corresponsales y colaboradores de Semana medio al que está vinculado desde 2001. \n\nHizo parte del equipo ganador del Premio Rey de España en 2008 y del Premio a la Mejor Investigación Periodística de un Caso de Corrupción en América Latina y el Caribe Ipys - Tilac en 2007. En este último, junto a Maria Teresa Ronderos, ha obtenido mención especial en 2007, 2005, y finalista en 2003. Finalista en 2006 del Premio de la Federación Internacional de Periodistas, nominado al premio del Circulo de Periodistas de Bogotá - CPB 2005 -, y finalista en América Latina en el Premio Reuters - UICN al Periodismo Ambiental 2004. Participó como investigador en la publicación \"The Water Barons\" realizada por el International Consortium of Investigative Journalists -ICIJ- que ganó el premio del Investigative Reporters and Editors (IRE) 2003 a la mejor investigación periodística publicada en Internet.\n\nSeleccionado en 2006 por el gobierno de Estados Unidos para el International Visitors Leadership Program. Investigador del libro \"Periodistas y Magnates\" publicado en 2006 por la editorial Argentina, Prometeo Libros. De 2001 a 2004 fue corresponsal en Colombia de la organización latinoamericana de libertad de prensa y periodismo independiente Instituto Prensa y Sociedad. Colaborador de la publicación electrónica Interprensa y de Caracol Radio en 2001. Fue profesor de la Universidad Jorge Tadeo Lozano de 1996 a 1999. Ha sido conferencista y panelista en seminarios referidos al tema de libertad de expresión, libertad de prensa y medios. Ha participado en diferentes cátedras, entre las que se destacan los estudios en Derechos Humanos y Derecho Internacional Humanitario.",
            "foto": "https://drive.google.com/file/d/1cxV9YKgRzikAKVrL-2hDcB9RNNgaAgBM/view?usp=sharing",
            "pais": 10,
            "tema": 10,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Gabriel Tabatcheik",
            "id": 48,
            "resena": "Gabriel Tabatcheik es natural de la ciudad de Coronel Vivida, Paraná. Tiene 28 años y es graduado en periodismo por la Universidad Positivo. Comenzó en el periodismo trabajando en el periódico Diario do Povo, de la ciudad de Pato Branco, Paraná y también ya trabajó en la TV Educativa de Paraná. Es post-graduando en Sociología Política por la Universidad Federal de Paraná y actualmente está cursando la facultad de Derecho por la misma universidad. Desde 2008 trabaja de la RPC-TV, afiliada de la TV Globo en el Paraná, como productor del telediario Buenos Dias Paraná.",
            "foto": "https://drive.google.com/file/d/1N_HBmHgQ4uopNaG-rGyyYH1kDXEI3eWt/view?usp=sharing",
            "pais": 7,
            "tema": 6,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "James Alberti",
            "id": 49,
            "resena": "Produtor de reportagem do programa dominical Fantástico, da TV Globo, no Rio de Janeiro, desde 2017. Foi produtor e repórter de TV e jornais no Paraná e em Santa Catarina. É autor da Série Diários Secretos, que investigou desvios de milhões de dólares da Assembleia Legislativa do Paraná, com o uso de funcionários fantasmas, crianças e mortos. A série foi vencedora do Grande Prêmio Esso de Jornalismo, o mais importante do Brasil, do prêmio Tim Lopes de Jornalismo Investigativo, do Global Shining Light Award, da GIJN, e do Prêmio IPYS, do Instituto Prensa Y Sociedad. Também foi segundo colocado no IPYS com uma reportagem que investigou os crimes do médium João de Deus, condenado por abusar de centenas de mulheres. Participou de diversas coberturas, como a dos assassinatos da vereadora carioca Marielle Franco e do motorista Anderson Gomes, finalista do Emmy Internacional de Jornalismo em 2019. Em 2015, produzia uma série de reportagens sobre desvios de R$ 2 bilhões de reais do Governo do Paraná, por uma quadrilha de funcionários públicos, quando foi vítima de um plano de assassinato, não levado a cabo pelo vazamento da operação. Foi retirado às pressas do Estado e exilado em Toronto, no Canadá, só retornando ao trabalho um ano depois. É formado em jornalismo pela Universidade do Vale do Itajaí - Univali (SC), tem duas pós-graduações: em produção e direção de documentário; e em TV e cinema. É aluno do curso de Direito na Universidade Federal do Paraná.",
            "foto": "https://drive.google.com/file/d/1N_HBmHgQ4uopNaG-rGyyYH1kDXEI3eWt/view?usp=sharing",
            "pais": 7,
            "tema": 6,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Karlos Kohlbach",
            "id": 50,
            "resena": "Karlos Kohlbach nació en Mato Grosso del Sur en 1979 y ya en el año siguiente se traslado a Rio de Janeiro. En el 2000, pasó a vivir en Curitiba, donde se recibió en periodismo por la Universidad Tuiuti Paraná. Es postgraduado en Comunicación Política por la Universidad Federal de Paraná. Empezó a trabajar en la Televisión Educativa de Paraná y hace ocho años es reportero de política del diario Gazeta do Povo.",
            "foto": "https://drive.google.com/file/d/1N_HBmHgQ4uopNaG-rGyyYH1kDXEI3eWt/view?usp=sharing",
            "pais": 7,
            "tema": 6,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Katia Brembatti",
            "id": 51,
            "resena": "Katia Brembatti nació en Cascabel, Paraná, tiene 32 años, es casada con el periodista Regis Rieger y madre de Henrique y Luiza. Graduada por la Universidad Estadual de Ponta Grossa (UEPG) en 2000, empezó a trabajar como reportero y columnista política del Diario de la Mañana, de Ponta Grossa. Reportero del diario Gazeta do Povo hace siete años, es mestra en Ciencias Sociales Aplicadas. En el 2008, ganó la regional Sur del premio de periodismo de la Asociación de los Magistrados Brasileños con un reportaje sobre ilegalidades en el sistema de promoción de desembargadores en el Tribunal de Justicia de Paraná.",
            "foto": "https://drive.google.com/file/d/1N_HBmHgQ4uopNaG-rGyyYH1kDXEI3eWt/view?usp=sharing",
            "pais": 7,
            "tema": 6,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Leandro Colon",
            "id": 52,
            "resena": "Leandro Colon é jornalista desde 2000 e trabalhou em importantes sites de notícias no Brasil, dentre eles o portal G1, da Rede Globo.  Ingressou em “O Estado de S.Paulo” em junho de 2009, após passagem pelo jornal “Correio Braziliense”. Cobre o Congresso Nacional brasileiro.",
            "foto": "https://drive.google.com/file/d/1Vh9Zx7H98RVHuAJy0Niqf77KoduYhvV2/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Rodrigo Rangel",
            "id": 53,
            "resena": "Rodrigo Rangel é jornalista há 12 anos. Nesse período, passou por alguns dos mais importantes diários e revistas do Brasil, como O Globo, Época e IstoÉ, com atenção especial para as áreas de Política, Justiça e Segurança. Trabalha em “O Estado de S.Paulo” desde maio de 2009.",
            "foto": "https://drive.google.com/file/d/1YEnoSGOuXbfQCGNVqiepflhsDT3Xl5Nv/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": 1
        },
        {
            "Autores": "Rosa Costa",
            "id": 54,
            "resena": "Rosa Costa é jornalista há 32 anos. Trabalha desde 1990 em “O Estado de S.Paulo”, onde cobre temas da política nacional brasileira. Em 2006, uma reportagem de sua autoria resultou na queda do ministro da Fazenda do Brasil, Antonio Palocci.",
            "foto": "https://drive.google.com/file/d/1Vh9Zx7H98RVHuAJy0Niqf77KoduYhvV2/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Carlos Dada",
            "id": 55,
            "resena": "Carlos Dada, periodista salvadoreño. Fundó El Faro en 1998 y desde entonces es su director editorial. Fue editor y reportero de La Prensa Gráfica, desde donde realizó coberturas especiales en más de 20 países. Ha trabajado también en radio y televisión. Es Knight Fellow por la Universidad de Stanford (2005) y en 2010 recibió el Media Award de la Latin American Studies Association.",
            "foto": "https://drive.google.com/file/d/1SQcjNCFT4H4moEoBqbiSvja4UCrC6bRz/view?usp=sharing",
            "pais": 13,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Óscar Martínez",
            "id": 56,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "No disponible.",
            "pais": 13,
            "tema": 12,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Hugo Alconada",
            "id": 57,
            "resena": "Hugo Alconada Mon es Prosecretario de Redacción del diario argentino La Nación, Maestro de la Fundación Gabo, dictó cursos de postgrado para Columbia University y desde 2017 publicó columnas en las ediciones en español de The New York Times y The Washingto Post.\nAbogado por la Universidad de La Plata; es magister en Artes Liberales por la Universidad de Navarra, España, y fue visiting scholar en la Universidad de Missouri-Columbia, EEUU. becario de la Universidad de Stanford, del Programa Eisenhower y de la ONU; desde 2019 es miembro de la Academia Nacional de Periodismo.\nIntegrante del Consorcio Internacional de Periodistas de Investigación (ICIJ), sus notas y reportajes se han publicado en medios de Estados Unidos, Alemania, España y otra docena de países, y sus investigaciones sobre corrupción, lavado de activos y fraude corporativo recibieron premios locales, regionales, hemisféricos y globales. Es autor de siete libros y coautor de otros cuatro.\n",
            "foto": "https://drive.google.com/file/d/1ZwuSdKzZAnOqohXQ3Y3XTEi3Eb8gLche/view?usp=sharing",
            "pais": 3,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Andreza Matais",
            "id": 58,
            "resena": "Jornalista, graduada pela Universidade Católica de Santos, com 13 anos de profissão. Desde 2006 é repórter da sucursal da Folha de S.Paulo em Brasília atuando na cobertura investigativa. Assinou, em co-autoria, reportagens que resultaram entre 2010 e 2011 na queda de quatro ministros. Em 2009, em parceria, revelou pressões políticas na Receita Federal que resultaram na saída de dezenas de pessoas do órgão. No mesmo ano, mostrou o pagamento irregular de hora extra a servidores do Senado durante o recesso parlamentar, o que levou a Justiça a mandar quase 4 mil pessoas a devolverem o dinheiro recebido indevidamente.\n",
            "foto": "https://drive.google.com/file/d/1Yku7McHLUGezSz_YlqfIhU6YZPrRT4dp/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Cátia Seabra",
            "id": 59,
            "resena": "Repórter especial do jornal Folha de S. Paulo em Brasília, trabalhou no jornal O Globo do Rio (de 1990 a 1997) e de Brasília (de 1997 a 2004). De 2004 a 2011, trabalhou na Folha de S. Paulo em São Paulo. Participou da cobertura de dez eleições, cinco presidenciais. Acompanhou viagens presidenciais, como o discurso de Lula na ONU (2003) e da comemoração dos 500 anos de descobrimento (FHC).",
            "foto": "https://drive.google.com/file/d/1Yku7McHLUGezSz_YlqfIhU6YZPrRT4dp/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "José Erenesto Credendio",
            "id": 60,
            "resena": "Repórter da Folha de S.Paulo com mais de 18 anos de experiência. Revelou vários casos de corrupção envolvendo governos e empresas privadas com contratos públicos. Na mais recente, em parceria com as colegas Andreza Matais e Natuza Nery, revelou que o presidente da Casa da Moeda no Brasil havia movimentado U$ 25 milhões em paraísos fiscais. O governo demitiu o executivo ao saber da apuração da reportagem. \n",
            "foto": "https://drive.google.com/file/d/1Yku7McHLUGezSz_YlqfIhU6YZPrRT4dp/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Adriana Irion ",
            "id": 61,
            "resena": "9 anos, natural de Brasília, formou-se em jornalismo pela PUC-RS, em 1994.\nTem 18 anos de profissão. Por 12 anos trabalhou na Editoria de Polícia do Jornal Zero Hora. Desde 2007, está na Editoria de Política de ZH. \nPor reportagens publicadas por Zero Hora, já ganhou Menção Honrosa do prêmio promovido pelo Movimento de Justiça e Direitos Humanos, 2º lugar no prêmio promovido pelo Ministério Público e prêmio promovido pela Conferência Nacional dos Bispos do Brasil _ a 10ª edição do prêmio \"Dom Hélder Câmara de Imprensa\".",
            "foto": "https://drive.google.com/file/d/1fN7OvpCiroSYz3TVD8UDzI6L2ep-GNma/view?usp=sharing",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "José Luís Costa",
            "id": 62,
            "resena": "47 anos, natural de Porto Alegre, jornalista formado pela Unisinos, em 1996.\nTem 18 anos de profissão, 14 deles na editoria de Geral do jornal Zero Hora de Porto Alegre. Anteriormente, trabalhou no Grupo Editoral Sinos, de Novo Hamburgo, sucursal da revista Veja, em Porto Alegre, e no jornal Correio do Povo, também na Capital.\nPor reportagens publicadas por Zero Hora recebeu dois prêmios de jornalismo promovidos pelo Ministério Público do Estado, em 2000 e 2008, dois prêmios da Associação Riograndende de Imprensa, em 2009 e 2011 e prêmio promovido pela Conferência Nacional dos Bispos do Brasil _ a 10ª edição do prêmio \"Dom Hélder Câmara de Imprensa\"\n",
            "foto": "https://drive.google.com/file/d/1piFwFvSH_Cl3B_uQUt5ausouXszQFvoc/view?usp=sharing",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Milagros Salazar Herrera",
            "id": 63,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carlos Martínez",
            "id": 64,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "https://drive.google.com/file/d/1-NUJOMMaagad7Dn5WE61TftYwGMggn6V/view?usp=sharing",
            "pais": 13,
            "tema": 13,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Efrén Lemus",
            "id": 65,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "No disponible.",
            "pais": 13,
            "tema": 13,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "José Luis Sanz",
            "id": 66,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "No disponible.",
            "pais": 13,
            "tema": 13,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Roberto Valencia",
            "id": 67,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "No disponible.",
            "pais": 13,
            "tema": 13,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Sergio Aráuz",
            "id": 68,
            "resena": "Miembro del equipo de investigación Sala Negra, que se especializa en la cobertura del fenómeno de violencia que afecta a los países del llamado Triángulo Norte centroamericano: Guatemala, Honduras y El Salvador.  Sala Negra surgió en 2011 como una apuesta de El Faro por profundizar en la investigación sobre la violencia, a través de la especialización de sus periodistas y la creación de un modelo de permanencia e inmersión dividido en varios ejes de trabajo: centros penitenciarios y pandillas; crimen organizado y normalización de la violencia. ",
            "foto": "No disponible.",
            "pais": 13,
            "tema": 13,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Albari Rosa",
            "id": 69,
            "resena": "47 años, repórter fotográfico desde hace 26 años. Ha trabajado en las revistas Veja y Placar, además de los diarios Folha de Londrina y Lance. Hace 10 años que está trabajando en Gazeta do Povo. Ha recebido los premios Esso, Embratel y Vladimir Herzog. Cubrió dos Mundiales de Fútbol (2006 e 2010).",
            "foto": "https://drive.google.com/file/d/1lLlpqdQDhxj8cfTlNxQVgaQptZbLRPdn/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Diego Ribeiro",
            "id": 70,
            "resena": "32 años, graduado en Periodismo. Ha trabajado en el diario Folha de Londrina, en la Radio CBN de San Pablo, en la Secretaría de Seguridad  Pública de Paraná y en el diario Gazeta do Povo. En 2013 ha ganado el Prêmio Imprensa Embratel.",
            "foto": "https://drive.google.com/file/d/1lLlpqdQDhxj8cfTlNxQVgaQptZbLRPdn/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Felippe Aníbal",
            "id": 71,
            "resena": "31 años, graduado en Periodismo. Es repórter de Gazeta do Povo desde 2010. Participó como repórter em dos diários y dos emissoras de televisión en el estado de San Pablo. Ha ganado el Prêmio Imprensa Embratel.",
            "foto": "https://drive.google.com/file/d/1lLlpqdQDhxj8cfTlNxQVgaQptZbLRPdn/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Mauri Konig",
            "id": 72,
            "resena": "7 años, graduado en Letras y Periodismo, posgraduado en Periodismo Literario. Ha trabajado en los diarios O Estado de S. Paulo, Gazeta Mercantil y Folha de Londrina. Desde hace 10 años es repórter especial de Gazeta do Povo. En 22 años de carrera ha ganado 25 premios de periodismo, entre ellos dos premios Esso, tres premios Embratel, cuatro premios Vladimir Herzog, dos premios Lorenzo Natali Prize y otro de la Sociedad Interamericana de Prensa. Recibió en 2012 el Premio Internacional de Libertad de Prensa, concedido por el Comité de Protección a los Periodistas.",
            "foto": "https://drive.google.com/file/d/1lLlpqdQDhxj8cfTlNxQVgaQptZbLRPdn/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Mariela Arias",
            "id": 73,
            "resena": "Periodista y corresponsal del diario La Nación en la provincia de Santa Cruz desde el año 2003, donde realiza coberturas para las distintas plataformas del medio. Ha publicado investigaciones periodísticas sobre temas de transparencia, corrupción y acceso a la información, con énfasis en miembros del poder político y empresarial. \nComo parte de su labor ha realizado y publicado reportajes en profundidad de temas controversiales vinculados al ambiente como la construcción de represas hidroeléctricas y el impacto del cambio climático en los glaciares patagónicos. Integra RUIDO, una red nacional de periodistas, comunicadores y especialistas en datos abiertos que produce informes de manera colaborativa en Argentina observando especialmente los gobiernos: Gastos en la Pandemia y Los costos de la obra pública en el gobierno argentino.   \nSe graduó como Licenciada en Comunicación Social en la Universidad Nacional de Córdoba, en 1996. En el año 2003 ganó una beca de la Fundación para el Nuevo Periodismo Iberoamericano, FNPI. Fue docente ordinaria del Seminario de Investigación Periodística en la Universidad Nacional de la Patagonia Austral.  \n",
            "foto": "https://drive.google.com/file/d/1vg0uuFuZadNaySrFiW9p5CmgWutT24hJ/view?usp=sharing",
            "pais": 3,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Camini Marajh",
            "id": 74,
            "resena": "Is Head of the Investigative Desk, Trinidad Express Newspapers. She has conducted groundbreaking research on issues of national significance, including a 14-part series entitled “Unmasking Crime,” which delved into the psychology of the gang culture and the incremental rise up the criminal chain of young men who wear their prison terms like a badge of honour. This series also looked at “Women Who Kill,” among other crime and law enforcement issues examined.\nA journalist of more than 20 years with a passion for public-interest issues and people stories, Marajh has produced groundbreaking reports over the years that revealed abuses of state power, corporate greed and corruption, including an expose on the private empire of former coup leader and radical Islamist preacher, Yasin Abu Bakr and his backroom dealings with both the Patrick Manning and Basdeo Panday administrations.\n\nIn 2005, she succeeded in getting the Justice System to compel local law enforcement authorities to re- classify the death of 11-year-old Akiel Chambers as a murder and re-open his cold case file after a series of investigative articles on what was then an “open and shut” case of accidental drowning.",
            "foto": "https://drive.google.com/file/d/1LCbfe-r2go8kHBO0m8RrL4PKz3vWG59Z/view?usp=sharing",
            "pais": 14,
            "tema": 1,
            "idioma": 3,
            "portada": 1
        },
        {
            "Autores": "José Raúl Olmos Castillo",
            "id": 75,
            "resena": "Fui coordinador de información del área social en el diario Reforma. Obtuve en 2010 el Premio Nacional de Periodismo y Mención de Honor en el Premio Latinoamericano de Periodismo de Investigación; en 2004 obtuve un premio de la SIP. He sido becario de la fundación Reuters, del Instituto Prensa y Sociedad, de La FNPI y de la Sociedad Interamericana de Prensa. He participado por cuatro años consecutivos en la Conferencia Latinoamericana de Periodismo de Investigación (COLPIN) en Argentina, Ecuador, Colombia y Brasil. Fui director editorial del Periódico Provincia y durante 8 años del Periódico AM. Actualmente coordino la Unidad de Investigación de Compañía Periodística Meridiano.",
            "foto": "https://drive.google.com/file/d/12T3JXq9DUgo4ES_cOo_843PM9ZGeznld/view?usp=sharing",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carmen Aristegui",
            "id": 76,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Daniel Lizárraga",
            "id": 77,
            "resena": "Reportero desde 1993 como corresponsal en Morelos y posteriormente trabajó para el diario Reforma así como para la revistas “La Revista”, que editaba El Universal, y para Proceso en donde permaneció hasta 2004 cuando salió para fundar el portal Animal Político. \nAutor del libro La Corrupción Azul. Mención honorífica en COLPIN 2011 por la serie El Patrimonio Oculto de Felipe Calderón. Finalista en el 2014 en el premio García Márquez de la FNPI con la serie Estados Unidos nos espió desde casa. Hasta marzo pasado fue el coordinador de investigaciones especiales de la Primera Emisión de Noticias MVS conducido por Carmen Aristegui. Durante la última década ha impartido talleres sobre metodología de investigación periodística y acceso a la información.",
            "foto": "https://drive.google.com/file/d/10A5S-3nv80wAgGvmrtz8SL03LyFF6xeg/view?usp=sharing",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Irving Huerta",
            "id": 78,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Rafael Cabrera",
            "id": 79,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Sebastián Barragán",
            "id": 80,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 2,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Airam Fernández",
            "id": 81,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Albinson Linares",
            "id": 82,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carjuan Cruz",
            "id": 83,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Cesar Batiz",
            "id": 84,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Cristina González",
            "id": 85,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Laura Weffer",
            "id": 86,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Lisseth Boon",
            "id": 87,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Alex Flores Bonilla",
            "id": 88,
            "resena": "Fecha de nacimiento : 13 de febrero de 1978\nExperiencia laboral:\nRepoerto de Radio Tegucigalpa 1998\nRepoterto de radio HRN  1999-2004\nReportero de investigación de diario El Heraldo 2005-a la fecha\nSeminario sobre periodismo de investigación “Anatomia del Poder”, Panamá 2008\nDiplomado en compras  y contrataciones del Estado , 2009, Tegucigalpa, Honduras  ( BID, Oficina Normativa de Compras y Contrataciones.\nCobertura de elecciones presidenciales en Venezuela ( 2012)\nCobertura de  muerte  de Hugo Chávez (2013)\nCobertura de terremoto en Haití (2010)\nCobertura  Cumbre de las Americas (2015)\nReportes de investigación\n Desvío de dinero de construcción de terminal aérea\nGiras “fantasma” de exministra de Salud",
            "foto": "https://drive.google.com/file/d/1t5MfGQpT8GL8mDOyc8pSTzNm0mq3Xd4x/view?usp=sharing",
            "pais": 15,
            "tema": 6,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Laura Castellanos",
            "id": 89,
            "resena": "Periodista independiente mexicana, feminista egresada de la Universidad Autónoma Metropolitana. Reportera de investigación que escribe temas relacionados con la seguridad, migración, movimientos armados, luchas comunitarias contra de megaproyectos y temas transgresores de la cultura popular. Autora de: México Armado 1943-1981 (traducido al francés); Corte de caja, entrevista con el subcomandante Marcos (traducido al alemán e italiano), y de las crónicas literarias Ovnis: historia y pasiones de los avistamientos en México (2009), que dio nombre y fue integrada en la antología Cronistas de otro planeta, las mejores historias de Gatopardo (2009); y de 2012 las profecías del fin del mundo (2011). Su crónica \"Código Rojo\" publicada en Gatopardo está en la Antología de la crónica latinoamericana actual (2013) editada por el poeta colombiano Darío Jaramillo Agudelo. Dos reportajes suyos están en los libros Los doce mexicanos más pobres (2015) y Mujeres empoderadas (2015). Ha publicado en La Jornada, Reforma, El Universal, Newsweek en español, Internazionale, Anfibia. En el concurso de periodismo del Grupo Diarios de América ganó el primer lugar en la categoría de reportaje de investigación (2013).  El Club de Periodistas de México le dio el primer lugar en cobertura noticiosa por sus reportajes sobre autodefensas en Michoacán (2015). Su reportaje sobre la masacre de Apatzingán ganó el Premio Nacional de Periodismo (2016). ",
            "foto": "https://drive.google.com/file/d/1LMnEgvplMspXso_5qK6Mww3P4e2_P6E_/view?usp=sharing",
            "pais": 9,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Arturo Daen",
            "id": 90,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Catalina Oquendo",
            "id": 91,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "David Hidalgo",
            "id": 92,
            "resena": "Es Director Periodístico y cofundador del sitio digital OjoPúblico, dedicado al periodismo de investigación. Es autor del libro: «Sombras de un rescate: tras las huellas ocultas en la residencia del embajador japonés» (Editorial Planeta), un relato de no ficción sobre la última acción armada del grupo terrorista MRTA. Es coautor del libro: “La navaja suiza del reportero” (OjoPúblico / Consejo de la Prensa Peruana), un manual de herramientas digitales para periodistas de investigación de América Latina. Ha sido becario del Edward R. Murrow Program for Journalists, organizado por el Departamento de Estado de EE.UU. y el Aspen Institute. En 2006 recibió el premio anual de Premio Periodismo y Derechos Humanos otorgado por la Coordinadora Nacional de Derechos Humanos del Perú. Es coautor de: «La muerte se escribe sola» (AgenciaPerú /Aguilar), una historia policial basada en hechos reales. Fue editor general de la revista Etiqueta Negra. En 2014 uno de sus perfiles fue parte de la Selección Oficial del Premio Gabriel García Márquez de Periodismo, otorgado por la FNPI. Fue parte del equipo que en 2015 recibió el Data Journalism Award a Mejor Investigación del Año en la categoría Small Newsroom, otorgado por la Global Editors Network (GEN), y por segunda vez del Premio Periodismo y Derechos Humanos, de la CNDDHH. En 2016 integró con el equipo de OjoPúblico la Selección Oficial del Premio Gabriel García Márquez de Periodismo en la categoría Cobertura.",
            "foto": "https://drive.google.com/file/d/1Bgcza5OFE4MUhbVATLqwwkL71q4OKR6u/view?usp=sharing",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Fabiola Torres",
            "id": 93,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Hassel Fallas",
            "id": 94,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "José Luis Huacles",
            "id": 95,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Julie López",
            "id": 96,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Lorenzo Pirovano",
            "id": 97,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Tania Montalvo",
            "id": 98,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 15,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Laura Aguirre",
            "id": 99,
            "resena": "Es directora del medio digital feminista, Alharaca. Vive entre Berlín, Alemania, y El Salvador. Tiene un doctorado de la Universidad Libre de Berlín (Suma Cum Laude). Sus temas de interés son la violencia de género, derechos sexuales, el comercio sexual y la migración. Sus trabajos periodísticos han sido publicados en El Faro, Revista Factum, Univisión y Open Democracy. En 2017, ganó el premio de investigación periodística COLPIN. Ese mismo año ganó el premio IDEA a la innovación periodística con el proyecto transmedia Sexo SinVergüenzas. En 2018 co-fundó Alharaca. Desde entonces se ha especializado en la aplicación de la perspectiva de género al periodismo y está a cargo de la dirección ejecutiva, la gestión de proyectos y el plan de sostenibilidad del medio. Es integrante de la red Chicas Poderosas, ex-becaria del programa de mentorías en negocios para mujeres fundadoras de medios digitales independientes, Metis; y desde 2022, embajadora de Sembramedia para los países del triángulo norte de Centroamérica.",
            "foto": "https://drive.google.com/file/d/1vslNwsRjCFwpm1J7OiR2oKdCkcE5uQHh/view?usp=sharing",
            "pais": 13,
            "tema": 16,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "María Luz Nóchez",
            "id": 100,
            "resena": "Ha trabajado como periodista para El Faro desde 2011 y coordina la sección de Opinión desde 2019. Se especializa en arte, cultura, violencia basada en género, poblaciones LGBTI y poblaciones indígenas. En 2017, su pieza \"Un paraíso para violadores de menores\" ganó el Premio Latinoamericano de Periodismo de Investigación, otorgado por el Instituto Prensa y Sociedad y Transparencia Internacional. También fue parte del proyecto colaborativo \"Transnacionales de la fe\", sobre la influencia de líderes evangélicos en los gobiernos de Estados Unidos y 16 países de Latinoamérica. Este trabajo ganó el premio Ortega y Gasset 2020 como Mejor investigación periodística. Desde 2019 coordina en El Salvador la iniciativa ¡Exprésate! de la International Women's Media Foundation, que capacita a periodistas de El Salvador, Guatemala, Honduras y México para hacer periodismo más incluyente con enfoque de género.",
            "foto": "https://drive.google.com/file/d/1lw2EHO7OnL3T1sbpsjy3h6rDCrn_I-8G/view?usp=sharing",
            "pais": 13,
            "tema": 16,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "André Borges",
            "id": 101,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Dida Sampaio",
            "id": 102,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Everton de Oliveira",
            "id": 103,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Fábio Salles",
            "id": 104,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Helvio Romero",
            "id": 105,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Leonencio Nossa",
            "id": 106,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Luciana Garbin",
            "id": 107,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1NKcu4RGplZl5GywfOWXaNYSCLiWOhApe/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Flávio Ferreira",
            "id": 108,
            "resena": "Repórter investigativo da Folha de S.Paulo desde 2008, recebeu menção honrosa na 14ª edição do Prêmio Latino-americano de Jornalismo de Investigação, organizado pelo Instituto de Prensa y Sociedad (IPYS) e pela Transparência Internacional, em 2016, com a reportagem \"Odebrecht fez obra em sítio ligado a Lula, diz fornecedora\". Esse trabalho também recebeu o Grande Prêmio Folha de Jornalismo de 2016, a maior premiação interna do jornal Folha de S.Paulo.\nFoi ganhador do Prêmio Excelência Jornalística da SIP (Sociedad Interamericana de Prensa), na categoria Cobertura Noticiosa, em 2014, com a equipe que realizou a série de reportagens intitulada \"Fora dos trilhos: as revelações do cartel ferroviário no Brasil\".  \nFormou-se em Direito pela Faculdade de Direito da USP (Largo São Francisco) e em Jornalismo pela PUC-SP. Passou no exame da ordem da OAB em 1996 e exerceu a advocacia até 2002. Trabalhou como videorrepórter na TV Cultura e na TV Bandeirantes. Iniciou a carreira no jornalismo impresso em 2006, no diário \"Agora São Paulo\". Na Folha de S.Paulo, participou da cobertura dos maiores casos de corrupção dos últimos anos, como Mensalão, Operação Satiagraha, Operação Castelo de Areia, caso do cartel das empresas de trens em São Paulo e Operação Lava Jato.\nCriador e instrutor dos cursos online “Como investigar patrimônios de pessoas públicas” e \"Investigação de fraudes e corrupção em licitações e contratos públicos” em parceria com a Abraji (Associação Brasileira de Jornalismo Investigativo).",
            "foto": "https://drive.google.com/file/d/1Cr_hrUEAr9RHgrJdHpQ6axk1CyN7Qvpl/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Mario Cesar Carvalho",
            "id": 109,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Rogério Pagnan",
            "id": 110,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Ana Campoy",
            "id": 111,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carla Minet",
            "id": 112,
            "resena": "Es directora ejecutiva y editora del Centro de Periodismo Investigativo. Ha sido periodista, investigadora y productora de radio, televisión e Internet para medios como 80grados, Diálogo, Canal 6, Radio Universidad, El Nuevo Día, Primera Hora, Univisión y NotiCel. Durante seis años, fue directora ejecutiva de la organización Prensa Comunitaria. Obtuvo su bachillerato en la Escuela de Comunicación Pública de la Universidad de Puerto Rico, y su maestría en periodismo es una titulación conjunta entre la Universidad de Barcelona y la Universidad de Columbia, en Nueva York.",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jeniffer Wiscovitch",
            "id": 113,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mike Weissenstein",
            "id": 114,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Omaya Sosa",
            "id": 115,
            "resena": "Cofundadora de Centro de Periodismo Investigativo. Periodista investigativa con 20 años de experiencia que labora al presente como agente libre. Ha realizado trabajos para radio, Internet, televisión y por más de una década formó parte del equipo del diario El Nuevo Día. Sus escritos han sido publicados en diversos periódicos locales e internacionales y han sido galardonados por organizaciones periodísticas en Puerto Rico y el exterior. Fue presidenta del Overseas Press Club.",
            "foto": "https://drive.google.com/file/d/1J3_pcJnaxC6v_hefTOInN2XPQcrJNjKp/view?usp=sharing",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Youyou Zhou",
            "id": 116,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Joseph Poliszuk",
            "id": 117,
            "resena": "Dos veces finalista del Premio Latinoamericano de Periodismo de Investigación, es cofundador de Armando.info. Desde allí y en otras plataformas ha publicado investigaciones sobre corrupción y tráfico de minerales, así como hallazgos de minas antipersonales en territorio venezolano, que le valieron el reconocimiento de Amnistía Internacional.\n\nTrabajó en los diarios El Universal y El Nacional, donde realizó coberturas especiales como el huracán Jeanne de Haití y la masacre de La Paragua, al sur de Venezuela. Diplomado por el Tecnológico de Monterrey, en México, ha colaborado con El País de España, donde fue becario, y es miembro del Consorcio Internacional de Periodistas de Investigación (ICIJ), con el que coordinó el equipo venezolano de los Panama Papers.",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Katherine Pennacchio",
            "id": 118,
            "resena": "Katherine es periodista de la Universidad Central de Venezuela y posee un Máster en Periodismo de Investigación, Datos y Visualización de\n\nUnidad Editorial por la Universidad Rey Juan Carlos de Madrid. Ha trabajado en proyectos de periodismo ciudadano y periodismo de investigación con el Instituto de Prensa y Sociedad de Venezuela (Ipys Venezuela) y ha sido productora radial y parte del Departamento de Comunicaciones de la UNESCO-IESALC en Caracas. Pennacchio laboró en Cartp, una de las startups de más rápido crecimiento en España, como parte del equipo de Comunicación y Marketing. Actualmente es parte del equipo de Armando.info. También coordina un proyecto, junto con Ipys Venezuela, que convertirá documentos oficiales en una aplicación de búsqueda.",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Patricia Marcano",
            "id": 119,
            "resena": "Periodista egresada de la Universidad Central de Venezuela y cursante del diplomado de Periodismo de Investigación de la UCAB-Ipys Venezuela. Ha trabajado en distintos medios de comunicación. Fue colaboradora de El Nacional (2006-2008), reportera de la sección de ciudad de Últimas Noticias (2008-2014), donde cubrió las fuentes de educación, comunidad, transporte, ambiente y se dedicó con mayor énfasis a la fuente de salud pública; y periodista y editora en el semanario La Razón (2015-2017). Su trabajo en el área de salud pública ha sido reconocido por la Alcaldía de Chacao y la Academia Nacional de Medicina. Ha colaborado con el diario digital Elespañol.com, es integrante del Observatorio Venezolano de la Salud, y forma parte del equipo de periodistas de Armando.Info.",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Roberto Deniz",
            "id": 120,
            "resena": "Roberto Deniz es Licenciado en Letras y Licenciado en Comunicación Social por la Universidad Católica Andrés Bello (UCAB) de Caracas. Entre 2008 y 2014 Deniz trabajó en la sección de economía del diario El Universal. Desde 2016 forma parte del equipo de Armando.Info, medio venezolano dedicado al periodismo de investigación y que en 2019 recibió el premio María Moors Cabot de la Universidad de Columbia en Nueva York. Deniz ha participado en investigaciones internacionales como los \"Panamá Papers\" o los \"Paradise Paper\". Ha recibido reconocimientos en Venezuela e internacionalmente como los del Premio Latinoamericano de Periodismo de Investigación y el Premio Nacional de Periodismo de Investigación (Ipys Venezuela) por investigaciones como “Outsorcing militar” y “Detrás de los CLAP”. Las investigaciones relacionadas a los negocios en Venezuela del empresario colombiano Alex Saab, así como a la corrupción detrás del programa estatal venezolano de los Comité Locales de Abastecimiento y Producción (CLAP) lo obligaron a salir del país a comienzos de 2018, tras recibir amenazas y acoso judicial. Continúa su trabajo en Armando.Info desde Bogotá, Colombia.",
            "foto": "No disponible.",
            "pais": 8,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mary Triny Zea",
            "id": 121,
            "resena": "Mary Triny Zea es periodista de la Unidad de Investigación de La Prensa con nueve años de servicio en este periódico, los últimos cuatro en la unidad de investigación y los primeros cinco como reportera de la sección económica. Hace 13 años ejerce como periodista, labor que empezó en Televisora Nacional. Es licenciada en periodismo de la Universidad de Panamá, ha ganado tres premios nacionales de prensa.",
            "foto": "https://drive.google.com/file/d/1FtOXXOJukaVy69dn7pzNV4Yuk_HxhmVQ/view?usp=sharing",
            "pais": 2,
            "tema": 11,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jae Ho Ahn ",
            "id": 122,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 17,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Joanna de Assis",
            "id": 123,
            "resena": "Joanna de Assis Rita é repórter da TV Globo desde 2006, há 12 anos. Hoje, é correspondente internacional da TV Globo em Nova York. Antes, ela trabalhou no jornal e site Gazeta Esportiva, na TV Gazeta, na TV Cultura, no Portal Terra e na Editora Abril (Revista Placar), todos de São Paulo.\n",
            "foto": "https://drive.google.com/file/d/1aLUF_6EK26lAvacsMrZziuuqmegkBreT/view?usp=sharing",
            "pais": 7,
            "tema": 17,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Maurício Trindade e Oliveira",
            "id": 124,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 17,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Wagner Suzuki",
            "id": 125,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 17,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Alejandra Guillén",
            "id": 126,
            "resena": "Alejandra Guillén González es periodista independiente y cursa el doctorado en Ciencias Sociales de la Universidad de Guadalajara. Trabajó en el diario El Informador y Más por Más Guadalajara. Ganó el Premio Jalisco de Periodismo 2014 por el trabajo “La fiebre del hierro ilegal”. Es autora del libro Guardianes del territorio. Seguridad comunitaria en Cherán, Nurío y Ostula (Grietas, 2014).",
            "foto": "https://drive.google.com/file/d/1SPbP0npUyayXYxUn6g3VVf8YW0b4m41q/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "David Eads",
            "id": 127,
            "resena": "David Eads es un periodista cuyo trabajo combina datos, desarrollo de software y visualizaciones. Ayudó a iniciar Invisible Institute, una organización de periodismo local, y FreeGeek Chicago, una organización comunitaria de reciclaje de computadoras. Ha trabajado en equipos de periodismo visual en el Chicago Tribune y NPR.",
            "foto": "https://drive.google.com/file/d/1JvNUH7tvWqz-XZqOMGzbUfUaKnHixryV/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mago Torres",
            "id": 128,
            "resena": "Mago Torres es periodista e investigadora. Fue becaria del programa de periodismo JSK (John S. Knight) en Stanford en 2018. Fue parte del equipo que realizó la investigación Panama Papers, ganadora del premio Pulitzer, y del proyecto colectivo Másde72. Fue cofundadora de la red de Periodistas de a Pie y fue profesora de periodismo en la Universidad Iberoamericana. Es doctora en Estudios Humanísticos con especialidad en ética. Actualmente reside en Chicago, Il.",
            "foto": "https://drive.google.com/file/d/1ABQ9uEJH9mmygQ5IowgvEKZfD2e9_A8h/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Marcela Turati",
            "id": 129,
            "resena": "Marcela Turati es periodista independiente que se ha especializado en cobertura de derechos humanos, especialmente en desapariciones de personas. Es cofundadora de la red Periodistas de a Pie y de Quinto Elemento Lab, laboratorio de investigación e innovación periodística que impulsó parte de la investigación de país de fosas. Autora del libro “Fuego Cruzado: las víctimas atrapadas en la guerra del narco”. Ha encabezado varios proyectos colectivos, entre ellos, Másde72, sitio de investigación de masacres de migrantes, y el libro “Entre las Cenizas: historias de vida en tiempos de muerte”. Actualmente acompaña las investigaciones del sitio A dónde van los desaparecidos, sobre las lógicas de la desaparición en México. Colabora con la revista Proceso.",
            "foto": "https://drive.google.com/file/d/105LY_xm3H4tHswMX2LNK-dqCBi6ti9Wp/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Cruz Silva",
            "id": 130,
            "resena": "Coordinadora de Justicia Viva, programa del Instituto de Defensa Legal (IDL). Silva es abogada especializada en el sistema de justicia, derechos humanos y políticas públicas. Ha sido profesora de derecho en la Pontificia Universidad Católica del Perú y en la Universidad Antonio Ruiz de Montoya. Ha publicado los libros ‘Paren la farsa. Apuntes sobre la elección y la fiscalización a los consejeros del Consejo Nacional de la Magistratura’ (2016), y ‘Ojos que no ven, justicia que no siente. Buena práctica de transparencia y participación desde la sociedad civil en la elección de autoridades del sistema de justicia’ (2010).",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Diego Cabot",
            "id": 131,
            "resena": "Soy abogado, me recibí en la Universidad de Buenos Aires (UBA). Cursé un posgrado en Opinión Pública en la Facultad Latinoamericana de Ciencias Sociales (Flacso) y un posgrado en Desarrollo Directivo (PDD) en el IAE.\nTengo una maestría en Periodismo de la Universidad Torcuato Di Tella (UTDT).\nSoy coautor, junto a Francisco Olivera, de tres libros: Hablen con Julio (2007), El Buen Salvaje (2008) y Los platos rotos (2015).\nHace 14 años que trabajo en La Nación. Empecé como pasante, fui redactor y editor de Economía y Negocios y actualmente son Prosecretario de Redacción",
            "foto": "https://drive.google.com/file/d/1objjQFrCKDluBnNlALKEF-KRh5zCnSa1/view?usp=sharing",
            "pais": 3,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Gustavo Gorriti",
            "id": 132,
            "resena": "Director de IDL-Reporteros. Antes fue codirector del diario La República y director asociado del diario La Prensa, de Panamá. Ha sido galardonado con el Premio Homenaje de la FNPI, el María Moors Cabot, el CPJ International Press Freedom y el Rey de España, entre otros. Es miembro del Consorcio Internacional de Periodistas de Investigación. Ha publicado los libros ‘Sendero: Historia de la guerra milenaria en el Perú’, ‘La calavera en negro: el traficante que quiso gobernar un país’, ‘La batalla’, ‘Ideología y destino’ y ‘Petroaudios’.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Hernán P. Floríndez",
            "id": 133,
            "resena": "Periodista de IDL-Reporteros desde hace tres años. Ha publicado reportajes y entrevistas en medios nacionales sobre coyuntura política, corrupción y conflictos ambientales.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Luis Miguel Purizaga",
            "id": 134,
            "resena": "Integrante de Justicia Viva, del IDL. Es licenciado en derecho por la Universidad de San Martín de Porres y bachiller en sociología por la Universidad Nacional Mayor de San Marcos, con estudios de postgrado en Filosofía por la Universidad Antonio Ruiz de Montoya. Subdirector de la revista de ciencias sociales La Ortiga y miembro del comité editorial de Punto Cardinal Editores, que tiene como líneas de investigación la corrupción en los sistemas de administración de justicia, derechos humanos y sociología del derecho.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Margot Desautez",
            "id": 135,
            "resena": "Periodista de IDL-Reporteros. Magister en Relaciones Internacionales, con especialización en América Latina. Antes ha trabajado en la Deutsche Welle y ha colaborado con France 24, Radio France Internationale, la organización sin fines de lucro “Humans for Women” y el blog “The Geostrategists”.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Patricia Mayorga",
            "id": 136,
            "resena": "Corresponsal de la Revista Proceso en Chihuahua y colaboradora de IDL-Reporteros. Es integrante de la Red de Periodistas de a Pie y fundadora de la Red Libre Periodismo. Mayorga se ha enfocado en reportar sobre el crimen organizado, corrupción, desapariciones y homicidios en el estado de Chihuahua. En 2017, Mayorga fue galardonada con el Premio Internacional a la Libertad de Prensa, del Comité para la Protección de Periodistas (CPJ por sus siglas en inglés).",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Romina Mella",
            "id": 137,
            "resena": "Periodista principal, fundadora de IDL-Reporteros. Se ha especializado en la cobertura de crimen organizado, narcotráfico, corrupción política y corporativa. Es coordinadora de la Red de Periodismo de Investigación Estructurado, que investiga el caso Lava Jato en América Latina e integra a más de una docena de periodistas en la región. Ha participado en tres investigaciones globales lideradas por el ICIJ: Swiss Leaks, Offshore Leaks y Panama Papers. Ha sido becaria del Programa de Periodismo Emprendedor del Tow-Knight Center for Entrepreneurial Journalism, de la Universidad de la Ciudad de Nueva York (CUNY) en 2017; y del International Visitor Leadership Program (IVLP) en 2014.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Rosa Laura",
            "id": 138,
            "resena": "Periodista de IDL-Reporteros desde hace tres años. Antes ha publicado sobre política, corrupción corporativa e industrias extractivas en medios nacionales y extranjeros.",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Camila Appel",
            "id": 139,
            "resena": "Camila Appel é brasileira, paulista, filha e neta de escritoras. Graduou-se em administração de empresas na EAESP-FGV e foi a primeira mulher a ser presidente do Diretório Acadêmico da instituição. Após formada, trabalhou na implementação de um projeto de Microfinanças, financiado pelo Bando Mundial, implementado pelo então Unibanco e partiu para um mestrado na London School of Economics, LSE, estudar Antropologia e Desenvolvimento. Até o momento, sonhava com uma carreira em organizações internacionais, fazendo um estágio no PNUD, órgão das Nações Unidas e UNCDF- United Nations Capital Development Fund.\nUm ano depois, escreveu seu primeiro livro, o infanto-juvenil “DoAvesso“ (Oficiodaspalavras, 2007) e iniciou um trabalho de freelance para a Folha de S.Paulo, no projeto Biografias. Essa experiência inspira o desenvolvimento de uma proposta para a Folha: ter um blog dedicado a temas que envolvem a finitude. O projeto é aprovado e Camila lança o blog “Morte sem Tabu” em 2014. O blog traz artigos sobre autonomia no final da vida, relação médico-paciente, cuidados paliativos, testamento vital, entrevistas com profissionais do setor funerário, entre outros. \nComo dramaturga, Camila teve três peças teatrais encenadas: “A Pantera” (2009), no Centro Cultural São Paulo e Sesc Pinheiros. “Véspera” (2012), no teatro Itália e “A Carruagem de Berenice” (2018), musical infantil com composições de Zeca Baleiro, em parceria. Teve boas críticas, quatro estrelas na Veja e na Folha.\nEm 2016, Camila passa a trabalhar como redatora do programa da Globo Conversa com Bial, que estreia em 2017. Algumas pautas de destaque foram: Suicídio, Autismo, A boa morte, Alzheimer, Holocausto, Luto e João de Deus.\nCamila ganhou o prêmio de melhor pauta do ano de variedades da TV Globo em 2018, com o programa sobre o Holocausto. Em dezembro desse mesmo ano, trouxe a denúncia e roteirizou, junto com Pedro Bial, o programa que expôs abusos sexuais do autodenominado curandeiro João de Deus. Camila roteirizou a série “Em Nome  de Deus”, do Globoplay. Na série, Camila selecionou as protagonistas, fez suas entrevistas e mediou uma roda de conversas que se tornou o fio condutor dos cinco episódios. No momento, é redatora do Conversa com Bial, continua investindo em pautas investigativas e desenvolve projetos pessoais como documentarista. \n",
            "foto": "https://drive.google.com/file/d/1QOE5k3yQFhdyCdF6moaRODOdKBoABGxj/view?usp=sharing",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Pedro Bial",
            "id": 140,
            "resena": "Pedro es host e redactor final del principal talk show de la televisión brasileña, llamado Conversa com Bial. El show se exhibe a diario en TV Globo siempre en las noches. Tiene una conexión fuerte con la actualidad, con noticias, com el universo del arte, ciencia y de la cultura. TV Globo es una rede aberta de television que habla com 100 mijones de personas por dia.  La mayoría de nuestros entrevistados vienen al estudio, en San Pablo, pero también hacemos viajes para grabar en exteriores. \nPedro es escritor, poeta, e realizador audiovisual de documentarios. El tiene una trajectoria de 40 anos como reporter de TV Globo, ja cobrió la queda del muro de Berlin e la guerra de iugoslavia, por exemplo. ",
            "foto": "https://drive.google.com/file/d/1Fs3dIYhshs3N1Ggamk_Q1hRCyXSp_70e/view?usp=sharing",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Júnior Alves",
            "id": 141,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Mauricio Ferraz",
            "id": 142,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 11,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Joel Cintrón Arbasetti",
            "id": 143,
            "resena": "Comenzó su práctica periodística como fotógrafo y redactor para la revista de cultura urbana Noctámbulo. Luego fundó su blog “Post-Data”, donde cubría la escena de música y arte subterránea mientras hacía su bachillerato en Periodismo en la Universidad del Sagrado Corazón. Siendo estudiante colaboró con el semanario Claridad y con Diálogo, donde trabajó mientras cursaba su maestría en Teoría de la Comunicación en la Escuela de Comunicación de la Universidad de Puerto Rico. Escribió para la publicación El Rehén y ha colaborado con la Revista Cruce. En 2012 comenzó a trabajar en el Centro de Periodismo Investigativo.",
            "foto": "https://drive.google.com/file/d/1E0Ag3cH2irMs1FbQ-K2yQpmzfn1HdnYo/view?usp=sharing",
            "pais": 16,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Laura Candelas",
            "id": 144,
            "resena": "Periodista con cuatro décadas de experiencia en el oficio. Dirigió el servicio de noticias de The Associated Press en San Juan, Puerto Rico. Dirigió Radio Universidad de Puerto Rico y ha laborado en diversos periódicos y revistas del país. Fue directora ejecutiva del Centro de Periodismo Investigativo (CPI) entre 2010 a 2015. Actualmente colabora con el CPI.",
            "foto": "No disponible.",
            "pais": 16,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Laura Moscoso",
            "id": 145,
            "resena": "Estudió Humanidades en la Universidad de Puerto Rico y un posgrado en periodismo con concentración en investigación y datos de la Universidad Rey Juan Carlos en Madrid, donde hizo un internado en el periódico El Mundo. Es parte del grupo fundador de la revista 80grados. Trabajó en Prensa Comunitaria, El Nuevo Día, WIPR, y colabora en proyectos editoriales independientes. Ofrece talleres sobre periodismo de datos y herramientas de visualización para periodistas y estudiantes del oficio.\n",
            "foto": "https://drive.google.com/file/d/1H2JWxazHZd6yGAG18zYBN4WulOS061Bb/view?usp=sharing",
            "pais": 16,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Luis Valentín Ortiz",
            "id": 146,
            "resena": "Estudió economía en Pennsylvania State University. Comenzó su trayectoria periodística en el semanario Caribbean Business donde laboró por siete años. Allí fungió como corrector y editor, mientras cursaba sus estudios en Derecho en la Universidad de Puerto Rico. Tras obtener su juris doctor, comenzó a cubrir temas relacionados al manejo fiscal del gobierno de Puerto Rico, incluyendo la crisis de la deuda  pública de la Isla. Ganó en el 2015 el premio “Periodista Joven del Año” que otorga la Asociación de Periodistas de Puerto Rico. En el 2018, comenzó a trabajar para el Centro de Periodismo Investigativo, donde continúa su cobertura especializada de la deuda de Puerto Rico, la ley federal PROMESA, la Junta de Control Fiscal y el proceso de quiebra que enfrenta la Isla.",
            "foto": "https://drive.google.com/file/d/1G2X3WKDItIfWJ7YVLNegLbXsROKh1Cpr/view?usp=sharing",
            "pais": 16,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Vanessa Colón",
            "id": 147,
            "resena": "Es periodista y editora. Graduada de bachillerato en Comunicaciones de la Universidad de Puerto Rico, actualmente cursa su máster en Periodismo en la escuela graduada de periodismo de la City University of New York (CUNY). En las empresas Ferré Rangel, ahora GFR Media, ocupó varios puestos desde 1997 cuando se fundó el diario Primera Hora: periodista, subjefa de espectáculo, editora de multimedios, de planificación, de innovación, y subdirectora digital de los dos principales portales de noticias de Puerto Rico: elnuevodia.com y primerahora.com.",
            "foto": "https://drive.google.com/file/d/186F--YaqlQgESOTwE9-pODGudjdXlwWA/view?usp=sharing",
            "pais": 16,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Aminetth Sánchez",
            "id": 148,
            "resena": "Editora de Políticas públicas y parte del equipo fundador del medio digital mexicano La-Lista. Su trabajo ha sido publicado en las revistas Expansión, Tec Review, Gatopardo y Emeequis, así como en el Instituto Mexicano de la Radio, Aristegui Noticias, Milenio, Chilango, Lex Latin y Canal 22. Tiene una década de experiencia en periodismo multimedia, con énfasis en negocios, economía, derechos humanos y liderazgo femenino. Es coautora y editora de libros como El poder de poder, 365 formas de emprender y La nueva cara de México VII y VIII. Es egresada de la Escuela de Periodismo Carlos Septién García. ",
            "foto": "https://drive.google.com/file/d/1bNxUC7-TJAnGHQEWUfZ1YLfsgw7hwwYv/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Andrea Menchaca",
            "id": 149,
            "resena": "Maestra en Comunicación y Licenciada en Periodismo por el Tecnológico de Monterrey. Es periodista freelance y fellow del Border Hub + International Center for Journalists (ICFJ), proyecto que promueve el periodismo de investigación en la frontera México-Estados Unidos. Fue reportera del periódico El Norte/Grupo Reforma, en Monterrey. Trabajó en el área de comunicación y análisis en Ciudadanos en Apoyo a los Derechos Humanos (CADHAC). ",
            "foto": "https://drive.google.com/file/d/1Lnk5grnj5Q395r7gHE_bhMcHVAMMfFoU/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jennifer González",
            "id": 150,
            "resena": "Reportera y editora independiente basada en la ciudad de Aguascalientes, México. Cubre política, medio ambiente, corrupción, empresas transnacionales y derechos humanos en el Centro-Bajío de México. Trabajó para La Jornada, Líder Empresarial, Newsweek y Radio BI en Aguascalientes. Ha colaborado con Mexicanos Contra la Corrupción y la Impunidad (MCCI), Proceso, El Universal, Enfoque Noticias y Expansión Política, Vice News y The Telegraph. Es miembro de Connectas Hub. ",
            "foto": "https://drive.google.com/file/d/1VjyeKCgH-sIR0G_RG2PugTfzlrAxA1RJ/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mónica Cerbón",
            "id": 151,
            "resena": "Periodista mexicana freelance y reportera de investigación. Cuenta historias en la región centro occidente de México. Se ha especializado en derechos humanos, empresas trasnacionales, medio ambiente y corrupción. Escribe para la Revista Proceso y otros medios nacionales. Por las mañanas es productora en radio y televisión.",
            "foto": "https://drive.google.com/file/d/1UPJF2oS3xu8K2zmiaD06mccCSyV_F1tL/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Paris Martínez",
            "id": 152,
            "resena": "Reportero de la Ciudad de México especializado en derechos humanos, víctimas de la violencia, grupos vulnerables y medio ambiente. Integrante de la Unidad de Investigaciones Periodísticas de la Universidad Nacional Autónoma de México. Merecedor del Premio Nacional a la Excelencia Periodística Rostros de la Discriminación 2014 y, en coautoría, del World Justice Proyect Anthony Lewis Prize for Exceptional Rule of Law 2018 y el Premio Latinoamericano de Periodistas de Investigación 2020.",
            "foto": "https://drive.google.com/file/d/19q5l4nFmKh0KuOvXHI5plI0-fvwqj9uE/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Sonia Serrano Íñiguez",
            "id": 153,
            "resena": "Estudió Derecho en la Universidad de Guadalajara. Comenzó en los medios de comunicación a finales de 1989 en el periodismo deportivo para los diarios El Jalisciense, El Diario y Siglo 21 y en las estaciones de radio W Guadalajara, Canal 58 y Radio Universidad de Guadalajara. A partir de 1995 comenzó la cobertura de información local en el periódico Siglo 21 y posteriormente en Público y Milenio. Es coordinadora de la unidad de investigaciones especiales del periódico NTR Guadalajara, además de conducir los noticieros locales de radio para Informativo NTR y Radio Universidad de Guadalajara y televisión en Canal 44. Columnista del periódico virtual El Respetable. Reconocimiento Ciudadano 2013 François Marie Arouet Voltaire, que otorgan 88 organizaciones ciudadanas por sus investigaciones contra la corrupción. Premio de derechos humanos Francisco Tenamaxtli 2019. Reconocimiento Irene Robledo 2014 que entrega la Ciudad de Guadalajara a mujeres destacadas.",
            "foto": "https://drive.google.com/file/d/1XGK8Zk4QCC5nHr8FJQRc376Nmx0gFPQf/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Thelma Gómez Durán",
            "id": 154,
            "resena": "Thelma Gómez Durán es una periodista mexicana basada en la Ciudad de México. Ha sido reportera y editora en periódicos y revistas de México. Se ha especializado en derechos humanos, medio ambiente y corrupción. Sus reportajes se han publicado en los libros Migraciones vemos… Infancias no sabemos (2008); Entre las cenizas. Historias de vida en tiempos de muerte (2012); y Generación ¡Bang! Los nuevos cronistas del narco mexicano (2012). También es coautora del libro Periodismo ambiental. Riesgos y oportunidades en la cobertura informativa (2010). Coordinó el trabajo multimedia Crecer en la Espera, publicado en Horizontal, en mayo de 2018. En 2011 obtuvo el segundo lugar del Premio Alemán de Periodismo Walter Reuter. En dos ocasiones (2012 y 2014) ganó el primer lugar del Premio Nacional de Periodismo y Divulgación Científica. En 2018, su trabajo “El Rey de los Medidores” obtuvo el Premio de Periodismo sobre Competencia Económica. En enero de 2020 se publicó Los explotadores del agua, investigación que coordinó y que fue reconocida con el Premio Latinoamericano de Periodismo de Investigación Javier Valdez 2020, además de ser una de las tres finalistas en la categoría Cobertura del Premio Gabo 2020 Es egresada de la Facultad de Ciencias Políticas y Sociales de la UNAM.",
            "foto": "https://drive.google.com/file/d/1aEdLzdBDBH0pymRngozFC-XPkvDQU8fG/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Lucía Vergara García",
            "id": 155,
            "resena": "Editora multimedia en Mexicanos Contra la Corrupción y la Impunidad (MCCI). Fotoperiodista. Egresada de la Escuela de Periodismo Carlos Septién García. Participó en la serie de documentales “Buscadores”, de Pie de Página, la cual obtuvo el Premio Gabriel García Marquez 2017, en categoría imagen. También participó en el reportaje La Estafa Maestra, que obtuvo el Premio Nacional de Periodismo en 2017. De 2014 a 2016 fue Oficial del Programa de Comunicación y Contenidos Digitales de ARTICLE 19, Oficina para México y Centroamérica. Forma parte de la Red de periodistas de a Pie, donde está a cargo de los contenidos audiovisuales.",
            "foto": "https://drive.google.com/file/d/1bzYzMVrHJxZGSrRPUkNzbBcyyMtpVLGQ/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Adolfo Valtierra",
            "id": 156,
            "resena": "Historiador de formación, utiliza la fotografía como herramienta de expresión para revelar las historias que considera socialmente necesarias. De 2011 a 2018 trabajó como fotoperiodista cubriendo noticias diarias para la Agencia Cuartoscuro. Desde 2018 su trabajo visual ha sido de manera independiente. Sus historias se concentran en torno a temas sobre derechos humanos, desaparecidos en México, movimientos sociales y la defensa del medio ambiente. Ha colaborado en reportajes e investigaciones para medios nacionales y organizaciones no gubernamentales. Uno de sus temas cotidianos en el último año ha sido la defensa del agua en comunidades rurales en el centro del país.",
            "foto": "https://drive.google.com/file/d/1v2w0-fHGtgjpp1TxUs6ghf14nIlC_K6E/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Daniel Gómez Hernández",
            "id": 157,
            "resena": "Físico de formación. Se ha especializado en programación, análisis de datos y sistemas complejos. Ha participado en diversos proyectos de investigación periodística, realizando el análisis y visualización de datos. Formó parte de la Unidad de Datos del periódico mexicano El Universal y actualmente es desarrollador y visualizador de datos en el Consejo Nacional de Ciencia y Tecnología (Conacyt).",
            "foto": "https://drive.google.com/file/d/1wyrnnmNChmnCISTl3mB5cDnk7Ta3OmuK/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Rocío Arias Puga",
            "id": 158,
            "resena": "Diseñadora de información. Es licenciada en diseño de la comunicación gráfica y maestra en diseño, información y comunicación por la Universidad Autónoma Metropolitana (UAM). Ha colaborado con el diseño de interfaz y visualización de datos en diversos medios periodísticos y facilitado conferencias y talleres en distintos espacios. Es subdirectora de Visualización de Datos en el Consejo Nacional de Ciencia y Tecnología (Conacyt).",
            "foto": "https://drive.google.com/file/d/1O3Ii0i_Nb9bosmEafGtGnEkLBA_kxQaW/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mariana Hernández",
            "id": 159,
            "resena": "Diseñadora Multimedia egresada de la Facultad de Artes y Diseño de la UNAM. Ha sido parte del equipo de diseño del periódico El Universal y de Animal Político. Ha colaborado en medios como Publimetro, HuffPost México, Milenio y Cuestión Pública / Colombia. Trabaja en proyectos para Biznaga Editorial. ",
            "foto": "https://drive.google.com/file/d/1keIzuJhSg9wvZX7xhw01_FnJG8Fkdn6J/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Omar Bobadilla",
            "id": 160,
            "resena": "Periodista multimedia y diseñador web radicado en Ciudad de México. Coordinador de diseño en Mexicanos Contra la Corrupción y la Impunidad (MCCI). Antes fue jefe de producto en mexico.com y coordinador multimedia en Animal Político. Ha participado en proyectos como Crisis Forense, Club Mancera: El gobierno oculto de CDMX, Los explotadores del agua, Verificado 2018, La Estafa Maestra, Las empresas fantasma de Veracruz, 10 años de guerra: cómo hemos cambiado, Aprender a vivir con el narco, entre otros. Formó parte de los equipos ganadores del Premio Nacional de Periodismo 2016 y 2017, el Ortega y Gasset de 2017 y el COLPIN de 2019.",
            "foto": "https://drive.google.com/file/d/1-b7lHXW321pzGaORztu5luKzEC_VO-Gu/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Emmanuelle Hernández",
            "id": 161,
            "resena": "Desarrollador web, egresado de la carrera de ingeniería en Sistemas Computacionales del Instituto Politécnico Nacional. Tiene más de cuatro años de experiencia en el desarrollo de sitios y aplicaciones web; ha trabajado para diversos medios de comunicación y organizaciones no gubernamentales. Forma parte del equipo de Mexicanos contra la Corrupción y la Impunidad (MCCI).",
            "foto": "https://drive.google.com/file/d/1WnSaKkgQT5-8cIgrwl2BD8b7OQpuo1Ca/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Vanessa Cisneros",
            "id": 162,
            "resena": "Reportera en la Ciudad de México. Estudió Ciencias de la Comunicación, en la Facultad de Ciencias Políticas y Sociales (FCPyS) de la UNAM. Ha colaborado en Mexicanos Contra la Corrupción y la Impunidad (MCCI), Emeequis y El Economista. ",
            "foto": "https://drive.google.com/file/d/1mt2haJfFybTJdV-ps7Qi9ARyS-wmnYtH/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Juan Pablo Hierro",
            "id": 163,
            "resena": "Egresado de la Licenciatura en Comunicación de la Universidad Iberoamericana. Ha colaborado en Grupo Medios y Mexicanos Contra la Corrupción y la Impunidad (MCCI). Forma parte del equipo de periodistas de Latinus. ",
            "foto": "https://drive.google.com/file/d/1ecMUOfF-5JTkyUEtHihj4SRTuGEeX2kc/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Pablo Andrés López",
            "id": 164,
            "resena": "Licenciado en Relaciones Internacionales por la Facultad de Ciencias Políticas y Sociales de la UNAM; cursa la maestría en Historia en la UNAM. Tiene un diplomado en Cooperación Internacional para el Desarrollo por el Instituto Mora, y actividades de voluntariado en GNLF México. ",
            "foto": "https://drive.google.com/file/d/1heTCb-rmr70vxCUxdpMCaLKQWFqTui1C/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Nancy Chávez",
            "id": 165,
            "resena": "Comunicadora por la Universidad Autónoma de Aguascalientes. Se ha capacitado en áreas como fotografía análoga y digital, optimización y desarrollo web, diseño gráfico y marketing de contenidos. Candidata de la Maestría en Diseño Fotográfico en la Universidad Iberoamericana campus León. Egresada el programa de Prensa y Democracia (PRENDE) 2019.",
            "foto": "https://drive.google.com/file/d/11Y0eaqN1P_UXtDJl_QXD5VHuDioSJo0m/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mónica Contreras",
            "id": 166,
            "resena": "Graduada en la Universidad Autónoma de Aguascalientes en la carrera de Contador Público. Se ha formado como fotógrafa en talleres y diplomados sobre fotografía, pintura y dibujo en la Escuela de Artes Visuales del Instituto Cultural de Aguascalientes y en la Universidad Autónoma de Aguascalientes.",
            "foto": "https://drive.google.com/file/d/1b4lKV9QFSNZA-_zBIm-40kAqbtZL88bV/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Adrián Martínez Frayle",
            "id": 167,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Daniela Benavidez",
            "id": 168,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Diego Hernández",
            "id": 169,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Jaime Flórez Suárez",
            "id": 170,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Johanna Álvarez Quintero",
            "id": 171,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Juan Carlos Bow",
            "id": 172,
            "resena": "Tengo casi 20 años de estar vinculado al periodismo. Comencé cuando tenía 19 años. Mi experiencia periodística ha sido básicamente en prensa escrita, tanto en la plataforma digital como la impresa. \nHe trabajado en los tres diarios nacionales: La Prensa, El Nuevo Diario (ya cerrado) y el Diario Hoy. \nEntre 2012 y 2015 estudié el máster de Periodismo de la Universidad Autónoma de Madrid (UAM) y el diario El País. Las clases incluían un año de trabajo en la redacción de España, aunque luego me quedé colaborando con ellos. \nTambién he colaborado con la red Connectas, quienes me han ayudado a mejorar mis habilidades para desarrollar una investigación periodística.\nDesde septiembre de 2018 trabajo en el diario digital Confidencial, donde he podido experimentar en formatos periodísticos multimedia. Además, me he introducido a la dinámica de reportajes en video, para los programas Esta Noche y Esta Semana, que se emiten en YouTube y redes sociales, por la censura televisiva que nos ha impuesto el régimen orteguista.",
            "foto": "https://drive.google.com/file/d/1JJ8kjCjLEiteDTlNnyXsKBo71HzuNgKr/view?usp=sharing",
            "pais": 1,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Aranza Gallardo",
            "id": 173,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carlos Quintero",
            "id": 174,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Darwin Franco",
            "id": 175,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Efraín Tzuc",
            "id": 176,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Fara González",
            "id": 177,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Fernanda Tapia",
            "id": 178,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Francisco Rodríguez",
            "id": 179,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Marcos Vizcarra",
            "id": 180,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Samantha Vargas",
            "id": 181,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1ggqiIInhh8wdPEZ6Sn52-SMWB8yRpQP3/view?usp=sharing",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Paulette Desormeaux",
            "id": 182,
            "resena": "Editora de Mega Investiga, la unidad de periodismo de investigación del canal de televisión chileno MegaConsultora del BID para capacitar a periodistas en el uso de datos de la plataforma MapaInversiones. \nPaulette es Periodista de la Pontificia Universidad Católica de Chile y Magíster en Medios y Globalización de la Universidad de Aarhus, Dinamarca, y de Hamburgo, Alemania. \nProfesora galardonada con 15 años de experiencia en periodismo de investigación, el que enseña en la Pontificia Universidad Católica de Chile y en talleres en Europa, América Central y del Sur. \nEs cofundadora y editora del medio La Pública, que genera investigaciones periodísticas con base en la Ley de Transparencia y Acceso a Información Pública. \nTambién es vicepresidenta de América Transparente, una fundación que busca acercar la transparencia a la ciudadanía a través de la tecnología. Ha sido Grantee del Pulitzer Center y Knight-Lupa Fellow del Centro Internacional para Periodistas (ICFJ). \nObtuvo una mención honrosa en el Premio Latinoamericano de Periodismo de Investigación Javier Valdes 2021 y fue finalista en el Premio de Excelencia de la Sociedad Interamericana de Prensa (SIP) en categoría periodismo de datos.",
            "foto": "https://drive.google.com/file/d/1GpE5cYQDtdIKdR8-uGnSydctPpL76Boh/view?usp=sharing",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Catalina Gaete",
            "id": 183,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Claudio Cifuentes",
            "id": 184,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Camila Fox",
            "id": 185,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Boris Bezama",
            "id": 186,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Gabriel Carvo",
            "id": 187,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Rebeca Peña",
            "id": 188,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Hans Peralta",
            "id": 189,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Makarena Kramcsak",
            "id": 190,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 17,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Fabio Leite",
            "id": 191,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1xqx2x2QkwYCdB0zCOq2YFNPAa4GeDXKg/view?usp=sharing",
            "pais": 7,
            "tema": 18,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Jeniffer Gularte",
            "id": 192,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "https://drive.google.com/file/d/1KOCGRt3Pb6MnrNWqV-PvUL8hyYL1-iLP/view?usp=sharing",
            "pais": 7,
            "tema": 18,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Juan José Martínez d´Aubuisson",
            "id": 193,
            "resena": "Es antropólogo sociocultural por la Universidad Nacional de El Salvador. Se especializa desde el año 2008 en temas relacionados a pandillas, identidad y violencia en Mesoamérica. Es autor de los libros de no ficción “ver, Oír y Callar. Un año con la Mara Salvatrucha 13 (Pepitas Editorial 2015. España), co autor de “The Hollywood Kid. A Violent Life and Violent Death of an MS-13 Hitman” (Verso Book 2019. New York) y coautor del libro académico “Violencia en tiempos de paz” (Secultura 2015. San Salvador). Es autor y coautor de más de una decena de artículos académicos, entre los cuales destacan “The Generation of the Coup”. (The Journal of Latin American and Caribbean Anthropology, 2020. Mención Honorífica en LASA 2020). Sus libros y artículos han sido traducidos a 5 idiomas diferentes y editados en 8 países. Actualmente trabaja en una investigación personal sobre violencia en Honduras y coordina proyectos de investigación para la plataforma Insightcrime.",
            "foto": "https://drive.google.com/file/d/1D87gGtRURr0YQ5PJi3vTXwrPmaA-_VnQ/view?usp=sharing",
            "pais": 15,
            "tema": 19,
            "idioma": 1,
            "portada": 1
        },
        {
            "Autores": "Octavio Enríquez",
            "id": 194,
            "resena": "Periodista de investigación de Nicaragua con una experiencia de más de veintidós años en el oficio. Labora actualmente como reportero para el periódico digital Confidencial y es miembro de la red latinoamericana de periodismo Connectas, donde es uno de sus editores asociados.",
            "foto": "https://drive.google.com/file/d/1WJcmtFq2WJdKS8rWorINY5Qxta1sVQHt/view?usp=sharing",
            "pais": 1,
            "tema": 1,
            "idioma": 1,
            "portada": 1
        },
        {
            "Autores": "Alejandro Melgoza Rocha",
            "id": 195,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 20,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mónica Rivera Rueda",
            "id": 196,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 20,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Andrés de la Peña",
            "id": 197,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 20,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Óscar Libón",
            "id": 198,
            "resena": "Óscar Libón es redactor principal en la Unidad de Investigación de El Comercio. Antes laboró en equipos de investigación de los diarios La República y Correo, así como en la sección Política de Perú21, y en el portal Convoca.pe. Su labor ha sido reconocida con distinciones como el Gran Premio Nacional de Periodismo 2017 y 2019, máximo galardón de los Premios Nacionales de Periodismo. Además, en el 2017 ganó el Premio Nacional de Periodismo en la categoría Reportaje Escrito. En el 2014, obtuvo una mención honrosa en el Premio Latinoamericano de Periodismo de Investigación, así como el primer lugar en el Premio Nacional de Periodismo en Reportaje Escrito, en ese año. Asimismo, ha escrito artículos periodísticos para las revistas Gatopardo (con presencia a nivel continental) y Cambio (Colombia), y el diario El Universal (Venezuela).",
            "foto": "https://drive.google.com/file/d/1JTqMv6T2iH45ZGSG-2a38jPKL4cW_w_J/view?usp=sharing",
            "pais": 11,
            "tema": 21,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Zedryk Raziel",
            "id": 199,
            "resena": "Reportero y cronista desde hace 9 años. Licenciado en Comunicación y Periodismo por la UNAM. Ha cubierto temas de política, corrupción y justicia para el periódico Reforma, el portal Animal Político y ahora para el diario El País.  Es coautor del libro El caso Viuda Negra (Grijalbo, 2022), que nació de un reportaje publicado en Animal Político. También es autor de un reportaje sobre el desbordamiento del río Tula, en el estado de Hidalgo, que ha sido nominado al Premio Alemán de Periodismo Walter Reuter 2022.",
            "foto": "https://drive.google.com/file/d/1AjSD51HMAQOn70DiZAxn9ABfN5YCJT9x/view?usp=sharing",
            "pais": 9,
            "tema": 21,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Paula Mónaco",
            "id": 200,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 9,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Juliana Dalpiva",
            "id": 201,
            "resena": "Juliana Dal Piva se graduó en la Universidad Federal de Santa Catarina y tiene una maestría en el Centro de Investigación y Documentación de Historia Contemporánea de Brasil (CPDOC) de la Fundação Getulio Vargas. Trabajó para los periódicos O Dia, Folha de S. Paulo, O Estado de S. Paulo, O Globo y la revista Época. Ha ganado ocho premios de periodismo. Entre ellos el Premio Relatoría para la Libertad de Expresión (RELE) de la Comisión Interamericana de Derechos Humanos de la OEA, por su trabajo \"En 28 años, el clan Bolsonaro nombró a 102 personas con vínculo familiar\". Es columnista del portal UOL desde diciembre de 2020, cuando comenzó a preparar el proyecto de podcast Investigación UOL: La vida secreta de Jair, que sacó a la luz la participación directa del presidente Jair Bolsonaro en un esquema ilegal de entrega de salarios en sus oficinas y las de sus hijos. Y ahora autora del libro El negocio de Jair.",
            "foto": "https://drive.google.com/file/d/1nVjcWDTwijWj8kRRIwGY3NCfTS50batO/view?usp=sharing",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Breno Pires",
            "id": 202,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 7,
            "tema": 1,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Clarissa Levy",
            "id": 203,
            "resena": "Reportera investigativa multimedia. En Agência Pública, además de investigaciones para texto, produce el podcast Amazônia Sem Lei y presenta la serie Pauta Pública. Graduada en la Universidad Federal de Santa Catarina en 2020, realizó un programa de intercambio en la Escuela Superior de Economía de Rusia. Fue becaria del programa de periodismo de salud mental del Carter Center (USA) entre 2020 y 2021. En 2022 fue nominada al Premio Gabo de Periodismo.",
            "foto": "https://drive.google.com/file/d/1y3jlEjVLLKQ0dJ_-3MFq_iT-AQF1P4sD/view?usp=sharing",
            "pais": 7,
            "tema": 22,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "Lorenzo Morales",
            "id": 204,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 10,
            "tema": 23,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Charlotte de Beauvoir",
            "id": 205,
            "resena": "Periodista francesa y productora sonora, con maestría en periodismo de la Universidad de la Sorbona en París. Se radicó en Colombia desde hace más de 15 años, donde es profesora asociada en el Centro de Estudios en Periodismo de la Universidad de Los Andes. Como freelance, se dedica al periodismo de largo aliento - de investigación o narrativo - para medios y podcasts como Organized Crime and Corruption Reporting Project (OCCRP), Radio Ambulante o Las Raras. Varios de sus trabajos han sido reconocidos en Colombia (Premio Simón Bolívar en dos ocasiones y Premio del Círculo de Periodistas de Bogotá) y en el exterior (Premio de la Bienal Internacional de radio de México, Premio reportaje RFI).",
            "foto": "https://drive.google.com/file/d/1hN0kb210wtronk370W8lpPjgLK9dk1N5/view?usp=sharing",
            "pais": 10,
            "tema": 23,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Fabián Werner",
            "id": 206,
            "resena": "Periodista. Actualmente es director de Sudestada, corresponsal en Montevideo de la Agencia Reuters, presidente del Centro de Archivos y Acceso a la Información Pública (CAinfo) e investigador de la Institución Nacional de Derechos Humanos. Trabajó en medios locales como el diario La República, el semanario Brecha, Radio Uruguay y Radio El Espectador, fue corresponsal en Uruguay de Radio Francia Internacional y colaboró con medios del exterior como The New York Times (EEUU), La República (Perú) y la Agencia France Press. En 2018 fue jurado del Premio FOPEA al Periodismo de Investigación y en 2019 fue finalista con Mención de Honor del Premio Latinoamericano de Periodismo de Investigación Colpin por la serie de publicaciones “Los archivos del lavado”.",
            "foto": "https://drive.google.com/file/d/1Pl2_zp5WOVKGr6XKnAuGLyogfLa-o3wj/view?usp=sharing",
            "pais": 18,
            "tema": 24,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "María Natalia Rodríguez",
            "id": 207,
            "resena": "Es periodista del portal Sudestada, donde realiza investigaciones y es responsable del podcast “Nueva normalidad”. Algunos de los temas en los que trabajó últimamente refieren a compras públicas, violencia de género y vulneración de derechos. Trabajó como redactora en la Agencia Regional de Noticias. Fue productora de Mezcla (un podcast de La Diaria sobre campaña electoral), y periodista en Radio El Espectador. Es egresada de la Licenciatura en Comunicación de la Facultad de Información y Comunicación de la Universidad de la República, donde actualmente cursa la Maestría en Información y Comunicación. En este mismo centro universitario es docente del Área Periodismo.",
            "foto": "https://drive.google.com/file/d/16u_xtgwC7tUlWws5HnS_d80z6c7ujgCN/view?usp=sharing",
            "pais": 18,
            "tema": 24,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Vinicius Valfré",
            "id": 208,
            "resena": "É repórter do Estadão desde 2020 e integra o núcleo de investigação da sucursal de Brasília. Cobriu as queimadas no Pantanal, o apagão no Amapá e a atuação do crime organizado no Vale do Javari, na Amazônia. No jornal, fez parte também da equipe que revelou o \"Orçamento Secreto\" e o \"Bolsolão do Lixo\". Antes, colaborador do Projeto Comprova e repórter da Rádio CBN Vitória.",
            "foto": "https://drive.google.com/file/d/1P9mUiHDUi3nAIrOEMNdvzwLsRDIlhPJh/view?usp=sharing",
            "pais": 7,
            "tema": 8,
            "idioma": 2,
            "portada": ""
        },
        {
            "Autores": "José María Irujo",
            "id": 209,
            "resena": "Redactor jefe de Investigación de EL PAÍS. Especialista en terrorismo de ETA y yihadista. Por sus investigaciones ha ganado numerosos premios nacionales e internacionales, entre ellos el Ortega y Gasset y el Premio Rey de España de Periodismo. Descubrió el caso Roldán, por el que condenaron por corrupción a 31 años de prisión al director de las Fuerzas de Seguridad del Estado españolas y desveló las cuentas ocultas en Suiza del rey emérito Juan Carlos I, un escándalo que en los últimos dos años ha provocado un terremoto informativo en España. Es autor de cinco libros, el último “El Agujero. España invadida por la yihad” (Aguilar 2005), sobre los atentados del 11-M, y conferenciante en universidades, foros y thinks tanks de Europa, Asia y América.",
            "foto": "https://drive.google.com/file/d/1_UzCgaT9hGlZK1x4Dpt_xynGkJuDTFsJ/view?usp=sharing",
            "pais": 19,
            "tema": 9,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Marvin del Cid",
            "id": 210,
            "resena": "Periodista especializado en investigación. Fundador y directivo del medio digital Vox Populi. Egresado de la Universidad de San Carlos de Guatemala. Ha laborado en varios medios de comunicación de su país como Prensa Libre y el Periodico. Reportero por pasión y editor por necesidad.\nPeriodista reconocido a nivel nacional e internacional. Ha sido columnista en medios de comunicación. Expositor en la Colpin en varias ocasiones. Profesor universitario. Participa en varios colectivos en Guatemala y el extranjero que defienden y promueven la libertad de expresión, libertad de prensa y acceso a la información.",
            "foto": "https://drive.google.com/file/d/1ULDhvaQlpTSiCh-2jdaRfYRcrO4i8D4P/view?usp=sharing",
            "pais": 12,
            "tema": 1,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Mariel Fitz Patrick",
            "id": 211,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 3,
            "tema": 25,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Sol Lauría",
            "id": 212,
            "resena": "Editora y periodista, lleva más de 15 años trabajando y colaborando con medios de Latinoamérica, Estados Unidos, Europa y con iniciativas transnacionales como Panamá Papers, Lava Jato y Paradise Papers. Fue líder de datos de Connectas y colaboró con medios como The Washington Post, The New York Times y Harper´s (EEUU), El País (España), Revista Anfibia (Argentina), entre otros. Publicó en los libros Los Malos (Ediciones UDP, 2015), Un mundo lleno de futuro (Planeta, 2017), Perdimos (Planeta, 2019) y es autora de la novela gráfica 'Duelo. Memorias de una Invasión' (2019). Sus reportajes le han significado varios reconocimientos nacionales e internacionales, como el de la Sociedad Interamericana de Prensa, TRACE, Adepa (Argentina) y premio nacional de periodismo en Panamá. Es co-fundadora y directora de la iniciativa de periodismo independiente Concolón y de No Sin Mujeres. Miembro del Consorcio Internacional de Periodistas de Investigación (Icij), actualmente investiga en La Prensa de Panamá.",
            "foto": "https://drive.google.com/file/d/1JuY1Xxj11UOnw79u17F0nNLyW5gmrDAn/view?usp=sharing",
            "pais": 2,
            "tema": 8,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Carlos Castro",
            "id": 213,
            "resena": "Ups! Por el momento, no contamos con esta información. ",
            "foto": "No disponible.",
            "pais": 11,
            "tema": 21,
            "idioma": 1,
            "portada": ""
        },
        {
            "Autores": "Alexandre Hisayasu",
            "id": 214,
            "resena": "Jornalista com mais de 20 anos de atuação. Atualmente, é repórter investigativo na Rede Amazônica, afiliada da Rede Globo. Cobre temas como crimes na Amazônia, conflitos, corrupção e mais. Já atuou em jornais brasileiros como Folha de S. Paulo e Estadão.\n",
            "foto": "https://drive.google.com/file/d/1HAou6XKOUd_58XSBWqOPLi1cQlRJBLVa/view?usp=sharing",
            "pais": 7,
            "tema": 8,
            "idioma": 2,
            "portada": ""
        }
    ]
}