{"GoogleSheetData":[{"seccion":"foto","valor":"https://drive.google.com/file/d/1lLlpqdQDhxj8cfTlNxQVgaQptZbLRPdn/view?usp=sharing"},{"seccion":"sobre_titulo","valor":"Las mejores investigaciones periodísticas de América Latina y el Caribe"},{"seccion":"sobre_desc","valor":"El Banco de Investigaciones del Instituto Prensa y Sociedad (BIPYS) es la compilación de las más importantes investigaciones periodísticas publicadas en medios de comunicación de la región. El BIPYS aloja más de 200 trabajos y su sistematización con el objetivo de fortalecer el periodismo analizando experiencias directas en el continente."},{"seccion":"base_de_datos","valor":"El BIPYS ofrece acceso privilegiado a la base de datos de las mejores investigaciones periodísticas de América Latina."},{"seccion":"desde","valor":"Pone a disposición de periodistas y estudiantes el registro de un centenar de destacadas investigaciones periodísticas."},{"seccion":"periodismo","valor":"Permite acceder a metodologías y procesos investigativos del periodismo que se practica en esta parte del mundo."},{"seccion":"las_investigaciones1","valor":"El BIPYS se alimenta principalmente de los trabajos que cada año recibe el Instituto Prensa y Sociedad, tras la convocatoria del Premio Latinoamericano de Periodismo de Investigación “Javier Valdez”, incorporando al mismo a los finalistas de cada edición recomendados por el jurado."},{"seccion":"las_investigaciones2","valor":"El BIPYS es una herramienta para que los y las periodistas, editores, estudiantes de periodismo y personas usuarias en general puedan profundizar sobre lo que se ha hecho en el periodismo de la región."},{"seccion":"las_investigaciones3","valor":"La recopilación de estos trabajos –desde hace dos décadas- ha sido posible gracias al apoyo de instituciones como Ford Foundation y Open Society Fundation. En la actualidad, UNESCO promueve su alimentación y difusión."},{"seccion":"ficha","valor":"Es el documento que reúne información descriptiva sobre la metodológica y  revelaciones, así como la problemática de cada investigación periodística."},{"seccion":"publicacion","valor":"Acceso directo a trabajos publicados en algún medio de comunicación de América Latina y El Caribe, en español, portugués o inglés."},{"seccion":"entrevista","valor":"Los y las autoras de las investigaciones periodísticas destacadas explican sus procesos metodológicos, el impacto, el trabajo con fuentes, los riesgos y los obstáculos a los que se enfrentaron durante el proceso de investigación y reporteo."}]}